Repository: fljzl/xuexi
Catalog: trunk/Cheng.Core/Cheng.Web.Mvc/Language/Resource.*.resx
Languages: de, es, fr, id, ja, ko, pt, ru, th, vi, zh_cn

# TYJS_000055
source: Platform type
de: Plattformtyp
es: Tipo de plataforma
fr: Type de plateforme
id: Jenis platform
ja: プラットフォームの種類
ko: 플랫폼 유형
pt: Tipo de plataforma
ru: Тип платформы
th: ประเภทแพลตฟอร์ม
vi: Phân loại nền tảng
zh_cn: 平台类型

# TYJS_000050
source: Select a category
de: Wählen Sie eine Kategorie aus
es: Seleccione una categoría
fr: Veuillez choisir la catégorie
id: Silakan pilih kategori
ja: カテゴリーを選択してください
ko: 카테고리를 선택하십시오
pt: Selecione uma categoria
ru: Пожалуйста, выберите категорию
th: กรุณาเลือกหมวดหมู่
vi: Lựa chọn danh mục
zh_cn: 请选择类别

# TYJS_000045
source: Sign up/in to comment
de: Zum Kommentieren anmelden / anmelden
es: Registrarse / comentar
fr: Ecrivez votre commentaire après connexion
id: Komentar setelah login masuk
ja: 登錄後評論
ko: 댓글을 달려면 가입 / 로그인
pt: Inscreva-se / para comentar
ru: Авторизуйтесь, чтобы оставить комментарий
th: แสดงความคิดเห็นหลังจากเข้าสู่ระบบ
vi: Đăng nhập để bình luận
zh_cn: 登录后评论

# TYJS_000047
source: {0} Comments
de: {0}Kommentare
es: {0}comentarios
fr: {0}Commentaires
id: {0} komentar
ja: {0}條評論
ko: {0} 의견
pt: {0}comentários
ru: {0} комментариев
th: ความคิดเห็น {0}
vi: {0} bình luận
zh_cn: {0}条评论

# TYJS_000048
source: Liked
de: Gefallen
es: Me gustó
fr: Aimé
id: Suka
ja: 點贊
ko: 좋아요
pt: Gostei
ru: Нравится
th: ถูกใจ
vi: Thích
zh_cn: 点赞

# TYJS_000046
source: Submit
de: einreichen
es: Enviar
fr: Poser une question
id: Tanyakan pertanyaan
ja: 提問
ko: 제출
pt: Enviar
ru: Задать вопрос
th: ถามคำถาม
vi: Đặt câu hỏi
zh_cn: 提问

# TYJS_000049
source: View {0} replies
de: {0} Antworten anzeigen
es: Ver {0} respuestas
fr: Voir les {0} réponses
id: Lihat {0} balasan
ja: 查看{0}個回復
ko: 답글보기 {0}
pt: Visualizar {0} respostas
ru: Нашлось {0} ответов
th: ดูคำตอบ {0}
vi: Xem {0} câu trả lời
zh_cn: 查看{0}个回复

# TYJS_000043
source: Q&A
de: Fragen
fr: Demander à tout le monde
id: Tanya kepada semua orang
ja: 問大家
pt: Perguntas e Respostas
ru: Спросить других
th: ถามทุกคน
vi: Tham khảo ý kiến
zh_cn: 问大家

# TYJS_000044
source: Write your question...
de: Schreiben Sie Ihre Frage ...
es: Escribe tu pregunta ...
fr: Notez votre problèmes...
id: Tuliskan pertanyaan Anda ...
ja: 質問を書き留めてください...
ko: 질문을 작성하십시오 ...
pt: Escreva sua pergunta ...
ru: Опишите вашу проблему
th: เขียนคำถามของคุณ ...
vi: Nhập câu hỏi của bạn
zh_cn: 写下你的问题...

# TYJS_000041
source: Market Album
de: Forumalbum
es: Álbum de mercado
fr: Album du marché
id: Album kumpulan pasar
ja: 集市相冊
ko: 마켓 앨범
pt: Álbum do mercado
ru: Альбом рынка
th: อัลบั้มตลาด
vi: Bộ sưu tập ảnh diễn đàn
zh_cn: 集市相册

# TYJS_000042
source: Like
de: Gefällt
es: Me gusta
fr: Comme
id: Suka
ja: 賞賛
ko: 좋아요
pt: Gostar
ru: Нравится
th: ถูกใจ
vi: Thích
zh_cn: 赞

# TYJS_000039
source: Product details
de: Produktdetails
es: Detalles de producto
fr: Détails du produit
id: Keterangan produk
ja: 商品說明
ko: 제품 세부 정보
pt: Detalhes do produto
ru: Описание продукта
th: รายละเอียดสินค้า
vi: Mô tả sản phẩm
zh_cn: 商品说明

# TYJS_000040
source: Company summary
de: Unternehmenszusammenfassung
es: Sumario de la compañía
fr: Résumé de l'entreprise
id: Profil perusahaan
ja: 会社概要
ko: 회사 요약
pt: Resumo da empresa
ru: Описание компании
th: ข้อมูลบริษัท
vi: Giới thiệu doanh nghiệp
zh_cn: 公司简介

# TYJS_000037
source: Host name
de: Wirtsgesellschaftsname
es: Nombre del anfitrión
fr: Nom d'hôte
id: Nama penyelenggara
ja: 主催者名
ko: 호스트 이름
pt: Nome de anfitrião
ru: Наименование организующей стороны
th: ชื่อผู้จัด
vi: Tên đơn vị tổ chức
zh_cn: 主办方名称

# TYJS_000032
source: Application frequency
de: Anwendungshäufigkeit
es: Frecuencia de aplicación
fr: Fréquence d'application
id: Tanggal penerapan
ja: 申込頻度
ko: 적용 빈도
pt: Frequência de aplicação
ru: Период заявки
th: ระยะเวลาการสมัคร
vi: Yêu cầu mở khoản
zh_cn: 申请周期

# TYJS_000035
source: Application price (USD)
de: Antragspreis (USD)
es: Precio de solicitud (USD)
fr: Prix de demande (USD)
id: Harga pengajuan (USD)
ja: 申請價格（USD）
ko: 응용 프로그램 가격 (USD)
pt: Preço do aplicativo (USD)
ru: Стоимость заявки (USD)
th: ราคาสมัคร (USD)
vi: Giá mua (USD)
zh_cn: 申请价格（USD）

# TYJS_000038
source: View
de: Aussicht
es: Ver
fr: Vue
id: Klik untuk melihat
ja: 點擊查看
ko: 클릭해서 확인하기
pt: Visão
ru: Просмотреть
th: คลิกเพื่อดู
vi: Nhấn để xem
zh_cn: 点击查看

# TYJS_000036
source: Maintenance cost (USD)
de: Wartungskosten (USD)
es: Costo de mantenimiento (USD)
fr: Frais d'entretien (USD)
id: Biaya perawatan (USD)
ja: 維護費用（USD）
ko: 유지 관리 비용 (USD)
pt: Custo de manutenção (USD)
ru: Стоимость обслуживания (USD)
th: ค่าบำรุงรักษา (USD)
vi: Phí bảo trì (USD)
zh_cn: 维护费用（USD）

# TYJS_000033
source: LicenseType
de: Lizenztyp
es: Tipo de licencia
fr: Type de licence
id: Tipe Lisensi
ja: 牌照類型
ko: 허가증 유형
pt: Tipo de licença
ru: Вид лицензии
th: ประเภทใบอนุญาต
vi: Phân loại giấy phép
zh_cn: 牌照类型

# TYJS_000031
source: Regulators
de: Regulierungsinstitut
es: Organismo de supervisión
fr: Institut de régulation
id: Lembaga Regulasi
ja: 監管機構
ko: 감독기관
pt: Instituto de Regulação
ru: Регулирующий орган
th: ผู้มีอำนาจกำกับดูแล
vi: Ủy ban giám sát quản lý
zh_cn: 监管机构

# TYJS_000034
source: Regulatory area
de: Regulierungsbereich
es: Área reglamentaria
fr: Zone réglementaire
id: Area regulasi
ja: 規制地域
ko: 규제 지역
pt: Área reguladora
ru: Регион регулирования
th: พื้นที่กำกับดูแล
vi: Khu vực giám sát
zh_cn: 监管地区

# TYJS_000028
source: Release time
zh_cn: 发布时间

# TYJS_000029
source: Send to phone
de: An Telefon senden
es: Enviar al teléfono
fr: Envoyer sur un mobile
id: Kirim ke ponsel
ja: 携帯に送ってください
ko: 전화로 보내기
pt: Enviar para o telefone
ru: Отправить на мобильный
th: ส่งไปที่โทรศัพท์
vi: Gửi đến đến thoại
zh_cn: 发送到手机

# TYJS_000030
source: Complian
de: Aufdeckung
es: Cumplido
id: Laporan
ja: 舉報
ko: 신고
ru: Пожаловаться
th: ฟ้อง
vi: Khiếu nại
zh_cn: 举报

# TYJS_000024
source: Submit
de: Senden
es: Entregar
fr: Soumettre
id: Kirimkan
ja: 提交
ko: 제출
pt: Enviar
ru: Отправить
th: ยื่น
vi: Gửi
zh_cn: 提交

# TYJS_000026
source: Reply
de: Antworte
es: Responder
fr: Répondre
id: Balas
ja: コメント
ko: 댓글
pt: Responder
ru: Ответить
th: ตอบกลับ
vi: Trả lời
zh_cn: 回复

# TYJS_000027
source: Show less
de: Zeige weniger
es: Muestra menos
fr: Relevez les réponses
id: Kirim balasan
ja: 收起回復
ko: 적게 표시
pt: Mostre menos
ru: Свернуть ответы
th: ยุบคำตอบ
vi: Thu gọn câu trả lời
zh_cn: 收起回复

# TYJS_000025
source: Write your reply
de: Schreiben Sie Ihre Antwort
es: Escribe tu respuesta
fr: Ecrivez votre réponse
id: Tulis balasan Anda
ja: 寫下你的回復
ko: 답장 쓰기
pt: Escreva sua resposta
ru: Ответить
th: เขียนคำตอบของคุณ
vi: Viết câu trả lời
zh_cn: 写下你的回复

# TYJS_000023
source: Forum category
de: Kategorie
es: Categoría del foro
fr: Catégorisation des marchés
id: Klasifikasi pasar
ja: 市場分類
ko: 포럼 카테고리
pt: Categoria do fórum
ru: Классификация рынка
th: การแบ่งแยกตลาด
vi: Phân loại diễn đàn
zh_cn: 集市分类

# TYJS_000022
source: Hot content
de: Heißer Inhalt
es: Contenido caliente
fr: Discussion recherchée
id: Diskusi populer
ja: 熱門討論
ko: 인기있는 콘텐츠
pt: Conteúdo quente
ru: Популярные обсуждения
th: การพูดคุยยอดนิยม
vi: Bình luận phổ biến
zh_cn: 热门讨论

# TYJS_000019
source: Industry
de: In der Industrie
es: En la industria
fr: Dans l'industrie
id: Industri
ja: 業內
ko: 업계에서
pt: Na indústria
ru: Отраслевой
th: อุตสาหกรรม
vi: Ngành
zh_cn: 业内

# TYJS_000020
source: Technical index
de: Technischer Index
es: Índice técnico
fr: Index technique
id: Indeks teknis
ja: 技術分析
ko: 기술 지표
pt: Índice técnico
ru: Технический показатель
th: ดัชนีทางเทคนิค
vi: Chỉ số kỹ thuật
zh_cn: 技术指标

# TYJS_000018
source: Market
de: Markt
es: Mercado
fr: Marché
id: Analisis
ja: 相場
ko: 시장
pt: Mercado
ru: Котировки
th: ราคาตลาด
vi: Chỉ số thị trường
zh_cn: 行情

# TYJS_000013
source: Recruitment
de: Rekrutierung
es: Reclutamiento
fr: Recrutement
id: Perekrutan
ja: 招聘
ko: 신병 모집
pt: Recrutamento
ru: Вакансии
th: รับสมัครงาน
vi: Tuyển dụng
zh_cn: 招聘

# TYJS_000021
source: Index
es: Índice
fr: Indice
id: Indeks
ja: 指標
ko: 인덱스
pt: Índice
ru: Показатель
th: ดัชนี
vi: Chỉ số
zh_cn: 指标

# TYJS_000017
source: Market analysis
de: Marktanalyse
es: Análisis de mercado
fr: Analyse de marché
id: Analisis pasar
ja: 行情分析
ko: 시장 분석
pt: Análise de mercado
ru: Анализ котировок
th: วิเคราะห์ราคาตลาด
vi: Phân tích thị trường
zh_cn: 行情分析

# TYJS_000015
source: Share new discussions
de: Teilen Sie neue Diskussionen
es: Comparte nuevas discusiones
fr: Partagez la nouvelle discussion
id: Bagikan diskusi baru
ja: 新しいディスカッションをシェア
ko: 새로운 토론 공유
pt: Compartilhe novas discussões
ru: Открыть новое обсуждение
th: แบ่งปันการสนทนาใหม่
vi: Chia sẻ bình luận mới
zh_cn: 分享新的讨论

# TYJS_000010
source: Attract investment in business
de: Investitionen in Unternehmen anziehen
es: Atraer inversiones en negocios
fr: Recrutement IB
id: IB pedagang
ja: IB招商
ko: 사업 투자 유치
pt: Atrair investimentos em negócios
ru: IB инвестиции
th: IB ร้านค้า
vi: Tuyển dụng IB
zh_cn: IB招商

# TYJS_000012
source: Team recruiting
de: Rekrutierung für ein Team
es: Reclutamiento de equipos
fr: Recrutement en équipe
id: Rekrut tim
ja: チームを募集する
ko: 팀 모집
pt: Recrutamento de equipe
ru: Нанять команду
th: รับสมัครทีมงาน
vi: Tuyển dụng đội nhóm
zh_cn: 招团队

# TYJS_000006
source: Payment channel
de: Zahlungskanal
es: Canal de pago
fr: Canal de paiement
id: Saluran pembayaran
ja: 支付通道
ko: 결제 채널
pt: Canal de pagamento
ru: Платежный канал
th: ช่องทางการจ่ายเงิน
vi: Phương thức thanh toán
zh_cn: 支付通道

# TYJS_000014
source: Individual recruiting
de: Einzelrekrutierung
es: Reclutamiento individual
fr: Recrutement individuel
id: Rekrut individu
ja: 招個人
ko: 개인 모집
pt: Recrutamento individual
ru: Нанять частное лицо
th: รับสมัครบุคคล
vi: Tuyển dụng cá nhân
zh_cn: 招个人

# TYJS_000011
source: Agent
es: Agente
fr: IBs
id: Agen
ja: 代理商
ko: 대리상
pt: Agente
ru: Агент
th: ตัวแทนโบรกเกอร์
vi: IB
zh_cn: IB

# TYJS_000009
source: Exhibition
de: Ausstellung
es: Exposición
fr: Exposition
id: Tampilkan
ja: エキシビジョン
ko: 전시회
pt: Exibição
ru: Выставка
th: งานแสดงสินค้า
vi: Triển lãm
zh_cn: 展会

# TYJS_000008
source: License transfer
de: Lizenzübertragung
es: Transferencia de licencia
fr: Transfert de licence
id: Transfer lisensi
ja: 牌照轉讓
ko: 라이센스 양도
pt: Transferência de licença
ru: Передача лицензии
th: โอนใบอนุญาต
vi: Chuyển nhượng giấy phép
zh_cn: 牌照转让

# TYJS_000004
source: Scan to view
de: Zum Anzeigen scannen
es: Escanear para ver
fr: Numériser le code QR pour consulter
id: Scan kode untuk melihat
ja: 掃碼查看
ko: 스캔하여 확인
pt: Digitalizar para visualizar
ru: Сканировать код для просмотра
th: สแกนรหัสเพื่อดู
vi: Quét mã để xem
zh_cn: 扫码查看

# TYJS_000007
source: License agency
de: Lizenzagentur
es: Agencia de licencias
fr: Agence de licence
id: Badan lisensi
ja: 牌照代辦
ko: 라이센스 기관
pt: Agência de licença
ru: Лицензионное агенство
th: ใบอนุญาตตัวแทน
vi: Cơ quan cấp phép
zh_cn: 牌照代办

# TYJS_000002
source: Forum
es: Foro
ja: 集市
ko: 커뮤니티 게시판
pt: Fórum
ru: Форум
th: เว็บบอร์ด
vi: Diễn đàn
zh_cn: 集市

# TYJS_000001
source: Release
de: Posten
es: Publicar
fr: Publier
id: Unggah
ja: 我要發佈
ko: 발표하다
pt: Anunciar
ru: опубликовать
th: โพสต์
vi: Công bố
zh_cn: 我要发布

# TYJS_000005
source: Platform
de: Plattform
es: Plataforma
fr: Plate-forme
ja: プラットフォーム
ko: 플랫폼
pt: Plataforma
ru: Платфоома
th: แพลตฟอร์ม
vi: Nền tảng
zh_cn: 平台

# TYJS_000301
source: {0}minutes before
de: Vor {0} Minuten
es: Hace {0} minutos
fr: Il y a {0} minutes
id: {0} menit yang lalu
ja: {0}分鐘前
ko: {0}분 전
pt: {0}minutos atrás
ru: {0} минут назад
th: {0}นาทีก่อน
vi: {0} phút trước
zh_cn: {0}分钟前

# TYJS_000003
source: Post information results
de: Informationsergebnisse veröffentlichen
es: Publicar resultados de información
fr: Résultats trouvés.
id: Informasi postingan ditemukan
ja: 搜索到的貼子信息
ko: 정보 게시 결과
pt: Publicar resultados da informação
ru: Найденные публикации
th: พบข้อมูลของโพสต์
vi: Thông tin bài đăng tìm được
zh_cn: 搜索到的贴子信息

# TYJS_000300
source: {0}day ago
de: bevor {0} Tage
es: Hace {0} días
fr: Il y a {0} jour
id: {0} hari yang lalu
ja: {0}日前
ko: {0}일 전
pt: {0} dia atrás
ru: {0} дней назад
th: {0}วันที่ผ่านมา
vi: {0} ngày trước
zh_cn: {0}天前

# TYJS_000302
source: {0}hour ago
de: bevor {0} Stunden
es: Hace {0} hora
fr: Il y a {0} heure
id: {0} jam yang lalu
ja: {0}小時前
ko: {0}시간 전
pt: {0} hora atrás
ru: {0} часов назад
th: {0}ชั่วโมงที่แล้ว
vi: {0} giờ trước
zh_cn: {0}小时前

# TYJS_000305
source: yesterday {0}
de: Gestern {0}
es: ayer {0}
fr: Hier à {0}
id: Kemarin jam {0}
ja: 昨日{0}
ko: 어제{0}
pt: ontem {0}
ru: Вчера в {0}
th: เมื่อวานนี้ {0}
vi: Hôm qua {0}
zh_cn: 昨天{0}

# TYJS_000304
source: yesterday
de: Gestern
es: ayer
fr: Hier à
id: Kemarin jam
ja: 昨日
ko: 어제
pt: ontem
ru: Вчера в
th: เมื่อวานนี้
vi: Hôm qua
zh_cn: 昨天

# TYJS_000073
source: Twitter
ko: 트위터

# TYJS_000069
source: Instagram
ko: 인스 타 그램

# TYJS_000071
source: Facebook
th: เฟสบุ๊ค
