Repository: fljzl/xuexi
Catalog: trunk/Cheng.Core/Cheng.Web.Mvc/Language/Resource.*.resx
Languages: de, es, fr, id, ja, ko, pt, ru, th, vi, zh_cn

# TYJS_000137
source: Please enter the team size.
de: Bitte geben Sie die Teammenge ein.
es: Por favor, introduzca el tamaño del equipo.
fr: Veuillez saisir la taille de l'équipe.
id: Silakan masukan jumlah anggota tim
ja: 団体の人数を入力してください
ko: 팀 인원수를 입력해 주십시오.
pt: Digite o tamanho da equipe.
ru: Введите количество участников команды
th: กรุณาป้อนจำนวนทีมงานในทีม
vi: Vui lòng nhập số người trong nhóm/đội
zh_cn: 请输入团队人数

# TYJS_000141
source: Enter a country
de: Geben Sie ein Land ein
es: Ingrese un pais
fr: Veuillez saisir le pays de travail
id: Silakan masukan negara kerja
ja: 請輸入工作國家
ko: 국가를 입력하십시오
pt: Digite um país
ru: Укажите страну работы
th: โปรดป้อนประเทศที่ทำงาน
vi: Nhập quốc gia làm việc
zh_cn: 请输入工作国家

# TYJS_000139
source: Enter the salary
de: Geben Sie das Gehalt ein
es: Ingrese el salario
fr: Entrez le salaire
id: Masukkan gaji
ja: 請輸入薪酬水平
ko: 급여를 입력하십시오
pt: Digite o salário
ru: Введите зарплату
th: ป้อนเงินเดือน
vi: Nhập lương
zh_cn: 请输入薪酬水平

# TYJS_000140
source: Country
de: Land
es: País
fr: Pays de travail
id: Negara kerja
ja: 働く国
ko: 국가
pt: País
ru: Страна работы
th: ประเทศที่ทำงาน
vi: Quốc gia làm việc
zh_cn: 工作国家

# TYJS_000135
source: Enter more details
de: Geben Sie weitere Details ein
es: Ingrese más detalles
fr: Veuillez indiquer précisémment le contenu
id: Tolong jelaskan secara rinci
ja: 請詳細描述內容
ko: 자세한 내용을 입력하십시오
pt: Digite mais detalhes
ru: Введите подробное описание
th: โปรดอธิบายโดยละเอียด
vi: Mô tả chi tiết
zh_cn: 请详细描述内容

# TYJS_000133
source: Monthly paid
de: Monatlich bezahlt
es: Pago mensual
fr: Mensuel payé
id: Akhir bulan
ja: 月結
ko: 월별 지불
pt: Mensal pago
ru: Ежемесячная оплата
th: คิดรอบทุกเดือน
vi: Kết tháng
zh_cn: 月结

# TYJS_000136
source: Team size
de: Anzahl der Mitglieder
es: Tamaño del equipo
fr: Taille de l'équipe
id: Jumlah anggota tim
ja: 團隊人數
ko: 팀 규모
pt: Tamanho da equipe
ru: Количество людей в команде
th: จำนวนทีมงาน
vi: Số lượng thành viên
zh_cn: 团队人数

# TYJS_000134
source: By position-closing
de: Durch Positionsschließung
es: Por cierre de posición
fr: Par fermeture de position
id: Likuidasi
ja: 清算
ko: 마감 결산
pt: Por fechamento de posição
ru: Закрыть сделку
th: การตั้งถิ่นฐานการชำระบัญชี
vi: Tổng kết thanh toán
zh_cn: 平仓结算

# TYJS_000131
source: Settlement
de: Siedlung
es: Asentamiento
fr: Moyen de règlement
id: Metode penyelesaian
ja: 結算方式
ko: 정착
pt: Assentamento
ru: Способ оплаты
th: วิธีการชำระเงิน
vi: Phương thức thanh toán
zh_cn: 结算方式

# TYJS_000129
source: Forex commission
de: Forex Provision
es: Comisión de divisas
fr: Commission Forex
id: Komisi
ja: 外傭
ko: 외환 수수료
pt: Comissão de Forex
ru: Комиссия
th: ค่าธรรมเนียม
vi: Phí
zh_cn: 外佣

# TYJS_000132
source: Weekly paid
de: Wöchentlich bezahlt
es: Pago semanal
fr: Payé à la semaine
id: Akhir minggu
ja: 週結
ko: 주간 지불
pt: Semanalmente pago
ru: Еженедельная оплата
th: คิดรอบทุกสัปดาห์
vi: Kết tuần
zh_cn: 周结

# TYJS_000128
source: Not supported
de: Nicht unterstützt
es: No soportado
fr: Non supporté
id: Tidak ada dukungan
ja: 不支持
ko: 미지원
pt: Não suportado
ru: Не оплачивать
th: ไม่สนับสนุน
vi: Không hỗ trợ
zh_cn: 不支持

# TYJS_000130
source: Rebate charge
de: Rabattgebühr
es: Cargo de reembolso
fr: Frais de remise
id: Biaya komisi yang ditanggung
ja: リベート
ko: 리베이트 요금
pt: Cobrança de reembolso
ru: Комиссии с рейкбэка
th: คืนค่าธรรมเนียม
vi: Phí bồi hoàn
zh_cn: 返佣手续费

# TYJS_000126
source: EA trading
de: EA-Handel
id: Transaksi EA
ja: EA取引
ko: EA 거래
ru: Сделка EA
th: EA การค้า
vi: Giao dịch EA
zh_cn: EA交易

# TYJS_000125
source: Enter more details
de: Geben Sie weitere Details ein
es: Ingrese más detalles
fr: Veuillez saisir l'information précisée
id: Silakan masukan secara rinci
ja: 詳細情報を入力してください
ko: 자세한 내용을 입력하십시오
pt: Digite mais detalhes
ru: Пожалуйста, введите детали
th: กรุณากรอกรายละเอียด
vi: Thông tin chi tiết
zh_cn: 请输入详细信息

# TYJS_000127
source: Supported
de: Unterstützt
es: Soportado
fr: Prise en charge
id: Dukungan
ja: サポート
ko: 지원
pt: Suportado
ru: Оплатить
th: สนับสนุน
vi: Hỗ trợ
zh_cn: 支持

# TYJS_000124
source: Daily paid
de: Täglich bezahlt
es: Diario pagado
fr: Payé quotidiennement
id: Akhir hari
ja: 日結
ko: 매일 지불
pt: Diariamente pago
ru: Ежедневная оплата
th: คิดรอบทุกวัน
vi: Kết ngày
zh_cn: 日结

# TYJS_000121
source: Theme
de: Thema
es: Tema
fr: Thème
id: Tema
ja: 主題
ko: 테마
pt: Tema
ru: Тема
th: หัวเรื่อง
vi: Chủ đề
zh_cn: 主题

# TYJS_000120
source: Enter the broker
de: Geben Sie den Broker ein
es: Ingrese al corredor
fr: Veuillez saisir le courtier
id: Silakan masukan broker
ja: 請輸入交易商
ko: 브로커 입력
pt: Digite o broker
ru: Укажите брокера
th: กรุณากรอกโบรกเกอร์
vi: Sàn môi giới
zh_cn: 请输入交易商

# TYJS_000122
source: Enter the theme
de: Geben Sie das Thema ein
es: Ingrese el tema
fr: Veuillez saisir le sujet
id: Silakan masukan subjek
ja: 請輸入主題
ko: 테마를 입력
pt: Digite o tema
ru: Пожалуйста, введите тему
th: กรุณากรอกหัวเรื่อง
vi: Nhập chủ đề
zh_cn: 请输入主题

# TYJS_000123
source: Details
de: Einzelheiten
es: Detalles
fr: Détails
id: Informasi lengkap
ja: 詳細信息
ko: 상세 정보
pt: Detalhes
ru: Детальная информация
th: สำหรับข้อมูลเพิ่มเติม
vi: Thông tin chi tiết
zh_cn: 详细信息

# TYJS_000119
source: Brokers
de: Broker
es: Comerciante
fr: Les courtiers
id: Pialang
ja: 交易商
ko: 딜러
pt: Comerciantes
ru: Брокеры
th: โบรกเกอร์
vi: Sàn môi giới
zh_cn: 交易商

# TYJS_000118
source: Enter the ticket price
de: Geben Sie den Ticketpreis ein
es: Ingrese el precio del boleto
fr: Veuillez saisir le prix du billet d'entrée
id: Silakan masukan harga tiket
ja: チケット価格を入力してください
ko: 티켓 가격을 입력하십시오
pt: Digite o preço do bilhete
ru: Введите стоимость входного билета
th: กรุณากรอกราคาตั๋ว
vi: Nhập chi phí vé tham dự
zh_cn: 请输入门票价格

# TYJS_000116
source: Enter the estimated attendance
de: Geben Sie die geschätzte Teilnahme ein
es: Ingrese la asistencia estimada
fr: Veuillez saisir le nombre prévu des personnes
id: Silakan masukan perkiraan jumlah orang
ja: 請輸入預計人數
ko: 예상 출석 입력
pt: Digite a participação estimada
ru: Укажите примерное количество людей
th: โปรดระบุจำนวนคนโดยประมาณ
vi: Số người dự kiến
zh_cn: 请输入预计人数

# TYJS_000117
source: Ticket price
de: Der Preis des Tickets
es: Precio de la entrada
fr: Prix ​​du ticket
id: Harga tiket
ja: チケット価格
ko: 티켓 가격
pt: Preço do bilhete
ru: Стоимость входного билета
th: ราคาบัตร
vi: Chi phí vé tham dự
zh_cn: 门票价格

# TYJS_000115
source: Estimated attendance
de: Voraussichtliche Anzahl
es: Asistencia estimada
fr: Fréquentation estimée
id: Jumlah orang yang diharapkan
ja: 預計人數
ko: 예상 출석
pt: Atendimento estimado
ru: Количество людей
th: จำนวนคนที่คาดการ
vi: Số người tham gia dự kiến
zh_cn: 预计人数

# TYJS_000114
source: 請輸入結束時間
de: Geben Sie die Schließzeit ein
es: Ingrese la hora de cierre
fr: Veuillez saisir l'heure de fin
id: Silakan masukan waktu berakhir
pt: Digite o horário de fechamento
ru: Укажите время окончания
th: กรุณากรอกเวลาสิ้นสุด
vi: Thời gian kết thúc
zh_cn: 请输入结束时间

# TYJS_000112
source: Enter the starting time
de: Geben Sie die Startzeit ein
es: Ingrese la hora de inicio
fr: Veuillez saisir l'heure de début
id: Silakan masukan waktu mulai
ja: 請輸入開始時間
ko: 시작 시간을 입력하십시오
pt: Digite a hora de início
ru: Укажите время начала
th: กรุณากรอกเวลาเริ่มต้น
vi: Thời gian bắt đầu
zh_cn: 请输入开始时间

# TYJS_000113
source: Closing time
de: Schlusszeit
es: Hora de cierre
fr: Heure de fermeture
id: Waktu berakhir
ja: 結束時間
ko: 마감 시간
pt: Horário de encerramento
ru: Время окончания
th: เวลาที่สิ้นสุด
vi: Thời gian kết thúc
zh_cn: 结束时间

# TYJS_000111
source: Starting time
de: Anfangszeit
es: Tiempo de empezar
fr: Heure de départ
id: Waktu memulai
ja: 開始時間
ko: 시작 시간
pt: Hora de início
ru: Время начала
th: เวลาที่เริ่ม
vi: Thời gian bắt đầu
zh_cn: 开始时间

# TYJS_000110
source: Enter the host city
de: Geben Sie die Gastgeberstadt ein
es: Ingrese la ciudad anfitriona
fr: Veuillez saisir la ville d'hôte
id: Silakan masukan kota asal
ja: 開催都市を入力してください
ko: 개최 도시를 입력하십시오
pt: Digite a cidade anfitriã
ru: Укажите город, где пройдет мероприятие
th: กรุณากรอกเมืองที่จัดงาน
vi: Nhập thành phố tổ chức
zh_cn: 请输入举办城市

# TYJS_000107
source: You can only upload up to 10 pictures
de: Sie können nur bis zu 10 Bilder hochladen
es: Solo puedes subir hasta 10 fotos
fr: Capable de télécharger 10 photos au maximum
id: Anda hanya dapat mengunggah 10 gambar
ja: 最多只能上傳10張圖片
ko: 최대 10 장의 사진 만 업로드 할 수 있습니다
pt: Você só pode enviar até 10 fotos
ru: Можно загрузить максимум 10 изображений
th: คุณสามารถอัปโหลดได้สูงสุด 10 ภาพ
vi: Tối đa tải lên 10 ảnh
zh_cn: 最多只能上传10张图片

# TYJS_000108
source: Enter the name of the sponsor
de: Geben Sie den Namen des Sponsors ein
es: Ingrese el nombre del patrocinador
fr: Veuillez saisir le nom de l'organisateur
id: Silakan masukan nama penyelenggara
ja: 請輸入主辦方名稱
ko: 후원자의 이름을 입력하십시오
pt: Digite o nome do patrocinador
ru: Укажите название организатора
th: กรุณาใส่ชื่อของผู้จัดงาน
vi: Tên đơn vị tổ chức
zh_cn: 请输入主办方名称

# TYJS_000109
source: Host city
de: Gastgeberstadt
es: Ciudad anfitriona
fr: Ville hôte
id: Kota tuan rumah
ja: 開催都市
ko: 개최 도시
pt: Cidade sede
ru: Город проведения
th: เมืองที่จัด
vi: Thành phố tổ chức
zh_cn: 举办城市

# TYJS_000104
source: Successfully published
de: Erfolgreich freigegeben
es: Publicado con éxito
fr: Publié avec succès
id: Berhasil diterbitkan
ja: 公開成功
ko: 발표 성공
pt: Publicado com sucesso
ru: Успешно опубликовано
th: โพสต์สำเร็จแล้ว
vi: Xuất bản thành công
zh_cn: 发布成功

# TYJS_000106
source: Error
fr: Erreur constaté
id: Terjadi kesalahan
ja: エラーが発生しました
ko: 오류
pt: Erro
ru: Произошла ошибка
th: เกิดข้อผิดพลาด
vi: Xảy ra lỗi
zh_cn: 出现错误

# TYJS_000105
source: Publishing failed
de: Veröffentlichung fehlgeschlagen
es: Publicación fallida
fr: La publication a échoué
id: Penerbitan gagal
ja: 公開に失敗しました
ko: 게시 실패
pt: Falha na publicação
ru: Публикация не удалась
th: การเผยแพร่ล้มเหลว
vi: Đăng nội dung thất bại
zh_cn: 发布失败

# TYJS_000102
source: Title is required
de: Titel darf nicht leer sein
es: Título es requerido
fr: Le titre est obligatoire
id: Judul tidak boleh kosong
ja: 標題不能為空
ko: 제목을 입력하세요.
pt: O título é obrigatório
ru: Заголовок обязателен
th: จำเป็นต้องระบุชื่อ
vi: Tiêu đề không được để trống
zh_cn: 标题不能为空

# TYJS_000103
source: Liked
de: Gefallen
es: Me gustó
fr: Aimé
id: Menyukai
ja: 用戶已點贊
ko: 좋아요 표시함.
pt: Gostei
ru: В избранное
th: ถูกใจ
vi: Người dùng đã thích
zh_cn: 用户已点赞

# TYJS_000100
source: Failed to comment
de: Kommentar fehlgeschlagen
es: Error al comentar
fr: Impossible de commenter
id: Ulasan gagal
ja: コメントを失敗しました
ko: 댓글 실패
pt: Falha ao comentar
ru: Не удалось отправить комментарий
th: ความคิดเห็นล้มเหลว
vi: Bình luận thất bại
zh_cn: 评论失败

# TYJS_000095
source: Maintenance costs
de: Instandhaltungskosten
es: Costos de mantenimiento
fr: Coûts de maintenance
id: Biaya perawatan
ja: メンテナンス費用
ko: 유지비
pt: Custos de manutenção
ru: Расходы по обслуживанию
th: ค่าบำรุงรักษา
vi: Chi phí bảo trì
zh_cn: 维护费用

# TYJS_000101
source: Visitors are not allowed to post
de: Allgemeines Besucher dürfen nicht posten
es: Los visitantes no pueden publicar
fr: Les visiteurs ne sont pas autorisés à poster
id: Pengunjung tidak diizinkan memposting
ja: 遊客不允許發帖
ko: 방문자는 게시물을 올릴 수 없습니다.
pt: Visitantes não podem postar
ru: Незарегистрированные лица не могут оставлять сообщения
th: ผู้เข้าเยี่ยมชมไม่อนุญาตให้มีการโพสต์
vi: Khách vãng lai không được quyền đăng bài
zh_cn: 游客不允许发帖

# TYJS_000098
source: Selling price (USD)
de: Verkaufspreis (USD)
es: Precio de venta (USD)
fr: Prix de vente (USD)
id: Harga jual (USD)
ja: 出售價格（USD）
ko: 판매 가격 (USD)
pt: Preço de venda (USD)
ru: Цена продажи (USD)
th: ราคาขาย (USD)
vi: Giá bán (USD)
zh_cn: 出售价格（USD）

# TYJS_000096
source: Enter the maintenance cost
de: Geben Sie die Wartungskosten ein
es: Ingrese el costo de mantenimiento
fr: Veuillez saisir le frais d'entretien
id: Silakan masukan biaya perawatan
ja: 維持費を入力してください
ko: 유지 보수 비용을 입력하십시오
pt: Insira o custo de manutenção
ru: Пожалуйста, введите стоимость обслуживания
th: กรุณากรอกค่าบำรุงรักษา
vi: Nhập phí bảo trì
zh_cn: 请输入维护费用

# TYJS_000099
source: Enter the selling price
de: Geben Sie den Verkaufspreis ein
es: Ingrese el precio de venta
fr: Veuillez saisir le prix de vente
id: Silakan masukan harga jual
ja: 請輸入出售價格
ko: 판매가를 입력하십시오
pt: Digite o preço de venda
ru: Пожалуйста, введите цену продажи
th: โปรดกรอกราคาขาย
vi: Nhập giá bán
zh_cn: 请输入出售价格

# TYJS_000094
source: Enter the application price
de: Geben Sie den Bewerbungspreis ein
es: Ingrese el precio de la aplicación
fr: Veuillez saisir le prix de demande
id: Silakan masukan harga aplikasi
ja: 請輸入申請價格
ko: 신청 가격을 입력하십시오
pt: Digite o preço do aplicativo
ru: Пожалуйста, введите цену заявки
th: โปรดระบุราคา
vi: Nhập giá mua
zh_cn: 请输入申请价格

# TYJS_000093
source: Application price
de: Anwendungspreis
es: Precio de la solicitud
fr: Prix ​​d'application
id: Harga penerapan
ja: 申込価格
ko: 신청 가격
pt: Preço de aplicação
ru: Цена заявки
th: ราคาการสมัคร
vi: Yêu cầu báo giá
zh_cn: 申请价格

# TYJS_000097
source: Registration time
de: Registrierungszeit
es: Tiempo de registro
fr: Heure d'inscription
id: Waktu pendaftaran
ja: 註冊時間
ko: 등록 시간
pt: Tempo de registro
ru: Время регистрации
th: เวลาลงทะเบียน
vi: Thời gian đăng ký
zh_cn: 注册时间

# TYJS_000089
source: Not required
de: Nicht benötigt
es: No requerido
fr: Non requis
id: Subjek tidak diperlukan
ja: 提供不要
ko: 제공할 필요 없음
pt: Não requerido
ru: Тема не нужна
th: ไม่จำเป็นต้องระบุหัวเรื่อง
vi: Không yêu cầu cung cấp
zh_cn: 不需要提供主体

# TYJS_000090
source: Enter the regulatory region
de: Geben Sie die Regulierungsregion ein
es: Ingrese a la región reguladora
fr: Veuillez saisir la région de contrôle
id: Silakan masukan wilayah peraturan
ja: 管轄地域を入力してください
ko: 규제 지역을 입력
pt: Digite a região reguladora
ru: Пожалуйста, введите регион регулирования
th: กรุณากรอกใบอนุญาตของพื้นที่
vi: Khu vực quản lý
zh_cn: 请输入监管地区

# TYJS_000092
source: Enter the license type
de: Geben Sie den Lizenztyp ein
es: Ingrese el tipo de licencia
fr: Veuillez saisir le type de licence
id: Silakan masukan jenis lisensi
ja: 請輸入牌照類型
ko: 라이센스 유형을 입력하십시오
pt: Digite o tipo de licença
ru: Пожалуйста, введите тип лицензии
th: โปรดป้อนประเภทใบอนุญาต
vi: Nhập loại hình giấy phép
zh_cn: 请输入牌照类型

# TYJS_000088
source: Required
de: Erforderlich
es: Necesario
fr: Obligatoire
id: Subjek diperlukan
ja: 需要提供主體
ko: 제공 필요
pt: Requeridos
ru: Тема нужна
th: จำเป็นต้องระบุให้มีหัวเรื่อง
vi: Yêu cầu cung cấp
zh_cn: 需要提供主体

# TYJS_000087
source: Main body requirements
de: Anforderungen des Unternehmenstyps
es: Requisitos principales del cuerpo
fr: Exigences principales du corps
id: Persyaratan jenis bisnis
ja: 本体の要件
ko: 본체 요구 사항
pt: Requisitos do corpo principal
ru: Основные требования
th: ข้อกำหนดประเภทธุรกิจ
vi: Yêu cầu loại hình doanh nghiệp
zh_cn: 主体要求

# TYJS_000091
source: Enter the regulator
de: Den Regler betreten
es: Entra en el regulador
fr: Veuillez saisir l'établissment de contrôle
id: Silakan masukan badan pengawas
ja: 請輸入監管機構
ko: 레귤레이터를 입력
pt: Entre no regulador
ru: Введите регулирующую организацию
th: กรุณากรอกหน่วยงานกำกับดูแล
vi: Cơ quan quản lý
zh_cn: 请输入监管机构

# TYJS_000084
source: Handling fee（USD）
de: Bearbeitungsgebühr （USD）
es: Tarifa de manejo （USD）
fr: Taux de commission (USD)
id: Tingkat penanganan (USD)
ja: 取扱率（USD）
ko: 취급 수수료 （USD）
pt: Taxa de manuseio （USD）
ru: Комиссионная ставка (USD)
th: ค่าธรรมเนียม (USD)
vi: Phí giao dịch (USD)
zh_cn: 手续费率（USD）

# TYJS_000083
source: Enter the channel type
de: Geben Sie den Kanaltyp ein
es: Ingrese el tipo de canal
fr: Veuillez saisir la type du passage
id: Silakan masukan tipe saluran
ja: チャネルタイプを入力してください
ko: 채널 유형을 입력하십시오
pt: Digite o tipo de canal
ru: Пожалуйста, введите тип канала
th: กรุณากรอกประเภทช่องทาง
vi: Nhập loại hình kênh truy cập
zh_cn: 请输入通道类型

# TYJS_000086
source: Enter the application period
de: Geben Sie den Bewerbungszeitraum ein
es: Ingrese el período de solicitud
fr: Veuillez saisir la période de la requête
id: Silakan masukan periode pengajuan
ja: 応募期間を入力してください
ko: 신청 기간을 입력하십시오
pt: Digite o período de inscrição
ru: Пожалуйста, введите период подачи заявки
th: กรุณากรอกระยะเวลาการสมัคร
vi: Nhập thời gian yêu cầu
zh_cn: 请输入申请周期

# TYJS_000082
source: Channel type
de: Kanaltyp
es: Tipo de canal
fr: Type de canal
id: Sistem pembayaran
ja: チャンネルタイプ
ko: 채널 유형
pt: Tipo de canal
ru: Тип канала
th: ชนิดของช่องทาง
vi: Phương thức thanh toán
zh_cn: 通道类型

# TYJS_000081
source: Release
de: Posten
es: Publicar
fr: Publier
id: Unggah
ja: 發佈
ko: 발표하다
pt: Anunciar
ru: Опубликовать
th: โพสต์
vi: Công bố
zh_cn: 发布

# TYJS_000085
source: Enter the rate of handling fee
de: Geben Sie die Bearbeitungsgebühr ein
es: Ingrese la tarifa de manejo
fr: Veuillez saisir le taux de commission
id: Silakan masukan tarif biaya penanganan
ja: 請輸入手續費率
ko: 취급 수수료 입력
pt: Digite a taxa de taxa de manuseio
ru: Укажите комиссионную ставку
th: กรุณากรอกอัตราค่าธรรมเนียมการจัดการ
vi: Phí giao dịch
zh_cn: 请输入手续费率

# TYJS_000080
source: Enter QQ number
de: Geben Sie die QQ-Nummer ein
es: Ingrese el número QQ
fr: Veuillez saisir le numéro QQ
id: Silakan masukan nomor QQ
ja: QQ番号を入力してください
ko: QQ 번호를 입력하십시오
pt: Digite o número QQ
ru: Введите номер QQ
th: กรุณาใส่หมายเลข QQ
vi: Nhập tài khoản QQ
zh_cn: 请输入QQ号

# TYJS_000076
source: Please input the email address
de: Geben sie Ihre E-Mail Adresse ein
es: Correo electrónico
fr: S'il vous plaît entrer votre adresse email
id: Silakan masukan alamat email
ja: 請輸入郵箱
ko: 이메일 주소를 입력하십시오.
pt: E-mail
ru: Введите адрес электронной почты
th: กรุณาใส่ที่อยู่อีเมล
vi: Vui lòng nhập email
zh_cn: 请输入邮箱

# TYJS_000078
source: Enter WeChat number
de: Geben Sie die WeChat-Nummer ein
es: Ingrese el número de WeChat
fr: Veuillez saisir le numéro WeChat
id: Silakan masukan WeChat
ja: WeChat番号を入力してください
ko: 위챗 번호 입력
pt: Digite o número WeChat
ru: Введите Weixin
th: กรุณาใส่ WeChat
vi: Nhập tài khoản Wechat
zh_cn: 请输入微信号

# TYJS_000074
source: Please enter Twitter
zh_cn: 请输入Twitter

# TYJS_000075
source: Email
es: Correo electrónico
ja: 郵箱
ko: 이메일
pt: O email
th: อีเมล์
zh_cn: 邮箱

# TYJS_000077
source: WeChat
ja: 微信
th: วีแชท
zh_cn: 微信

# TYJS_000070
source: Enter your Instragram
de: Geben Sie Ihr Instragram ein
es: Ingrese su Instragram
fr: Veuillez saisir Instagram
id: Silakan masukan Instagram
ja: 請輸入Instagram
ko: Instragram을 입력하십시오
pt: Digite seu Instragram
ru: Введите Instagram
th: กรุณากรอก Instagram
vi: Nhập tài khoản Instagram
zh_cn: 请输入Instagram

# TYJS_000072
source: Please enter Facebook
ja: 請輸入Facebook
zh_cn: 请输入Facebook

# TYJS_000065
source: Describe the product in detail
de: Beschreiben Sie das Produkt im Detail
es: Describa el producto en detalle.
fr: Veuillez indiquer précisémment l'information du bien
id: Tolong jelaskan informasi produk secara terperinci
ja: 請詳細描述商品的信息
ko: 제품을 자세히 설명하십시오
pt: Descreva o produto em detalhes
ru: Пожалуйста, опишите подробную информацию о продукте
th: โปรดอธิบายข้อมูลผลิตภัณฑ์โดยละเอียด
vi: Mô tả chi tiết thông tin sản phẩm
zh_cn: 请详细描述商品的信息

# TYJS_000067
source: Mobile Phone Number
de: Handynummer
es: Número de teléfono móvil
fr: Téléphone portable
id: Nomor ponsel
ja: 携帯電話番号
ko: 휴대폰 번호
pt: telefone
ru: Номер телефона
th: หมายเลขโทรศัพท์มือถือ
vi: Số điện thoại
zh_cn: 手机号

# TYJS_000068
source: Please Enter Your Phone Number
de: Bitte geben Sie Ihre Handynummer ein
es: Número de teléfono móvil
fr: Téléphone portable
id: Silahkan masukan nomor telepon anda
ja: 携帯番号を入力してください
ko: 휴대폰 번호를 입력하십시오.
pt: Telefone
ru: Номер мобильного телефона
th: โปรดใส่เบอร์โทรศัพท์ของท่าน
vi: Vui lòng nhập số điện thoại
zh_cn: 请输入手机号

# TYJS_000066
source: Contact
de: Kontakt
es: Contacto
id: Informasi kontak
ja: 聯繫方式
ko: 연락처
pt: Contato
ru: Способ связи
th: ข้อมูลการติดต่อ
vi: Phương thức liên hệ
zh_cn: 联系方式

# TYJS_000063
source: Enter the official website
de: Betreten Sie die offizielle Website
es: Ingrese al sitio web oficial
fr: Veuillez saisir le site officiel
id: Silakan masukan situs web resmi
ja: 公式サイトを入力してください
ko: 공식 웹 사이트를 입력하십시오
pt: Entre no site oficial
ru: Пожалуйста, введите адрес официального сайта
th: กรุญากรอกที่อยู่เว็บไซต์
vi: Nhập địa chỉ website chính thức
zh_cn: 请输入官方网址

# TYJS_000064
source: Describe company in detail
de: Beschreiben Sie das Unternehmen im Detail
es: Describa la compañía en detalle.
fr: Veuillez indiquer précisémment l'information de l'entreprise
id: Tolong jelaskan informasi perusahaan secara terperinci
ja: 請詳細描述公司信息
ko: 회사를 자세히 설명하십시오
pt: Descreva a empresa em detalhes
ru: Пожалуйста, укажите подробную информацию о компании
th: กรุณาอธิบายข้อมูลบริษัทโดยละเอียด
vi: Mô tả chi tiết thông tin doanh nghiệp
zh_cn: 请详细描述公司信息

# TYJS_000059
source: Others
de: Andere
es: Otros
fr: Autres
id: Lainnya
ja: 其他
ko: 기타
pt: Outros
ru: Другие
th: อื่น ๆ
vi: Khác
zh_cn: 其他

# TYJS_000062
source: Website
es: Sitio web oficial
fr: Site officiel
id: Situs Web Resmi
ja: オフィシャルウェブサイト
ko: 공식 사이트
pt: Site oficial
ru: Официальный сайт
th: เว็บไซต์โบรกเกอร์
vi: Website chính thức
zh_cn: 官方网址

# TYJS_000061
source: Enter a project price
de: Geben Sie einen Projektpreis ein
es: Ingrese un precio de proyecto
fr: Veuillez saisir la cotation du projet
id: Silakan masukan kutipan harga
ja: 請輸入項目報價
ko: 프로젝트 가격을 입력하십시오
pt: Insira um preço do projeto
ru: Укажите расценку проекта
th: กรุณากรอกใบเสนอราคาโครงการ
vi: Báo giá dự án
zh_cn: 请输入项目报价

# TYJS_000057
source: CRM Building
de: CRM-Gebäude
es: Edificio CRM
fr: Construction du système CRM
id: Konstruksi CRM
ja: CRM建設
ko: CRM 구축
pt: Construção de CRM
ru: Сборка CRM
th: สร้าง CRM
vi: Thiết kế CRM
zh_cn: CRM建设

# TYJS_000054
source: No more than 10 pics, and within 5M in size, JPG, PNG are allowed
de: Nicht mehr als 10 Bilder und innerhalb einer Größe von 5 Millionen sind JPG, PNG zulässig
es: No más de 10 fotos, y dentro de 5M de tamaño, se permiten JPG, PNG y
fr: Capable de télécharger 10 photos au maximum, sous les formats de jpg./png.avec un fichier ne dépassant pas 5 Mo.
id: Dapat mengunggah maksimal 10 foto (tersedia dalam jpg, png foto format , ukuran tidak melebihi 5M)
ja: 最大10枚の写真をアップロードでき、jpg、png形式の写真をサポートします。サイズは5Mを超えません
ko: 10 장 이하, 5M 이내의 JPG, PNG 허용됩니다.
pt: Não são permitidas mais de 10 fotos e com tamanho de 5M, JPG, PNG e
ru: Максимум 10 изображений, поддерживаются форматы jpg, png, , размер изображения не должен превысить 5М
th: สามารถอัปโหลดภาพถ่ายได้สูงสุด 10 ภาพรองรับไฟล์ jpg, png รูปแบบ ขนาดไม่เกิน 5M
vi: Có thể tải lên tối đa 10 ảnh, hỗ trợ ảnh định dạng jpg, png,kích thước không quá 5M
zh_cn: 最多可上传10张，支持jpg、png格式照片，大小不超过5M

# TYJS_000060
source: Project offer
de: Projektangebot
es: Oferta de proyecto
fr: Offre de projet
id: Harga barang
ja: 項目報價
ko: 프로젝트 제안
pt: Oferta do projeto
ru: Стоимость проекта
th: ใบเสนอราคาโครงการ
vi: Báo giá dự án
zh_cn: 项目报价

# TYJS_000058
source: Official Building
de: Offizielles Gebäude
es: Edificio oficial
fr: Constuction officielle
id: Bangunan resmi
ja: 官方搭建
ko: 공식 건물
pt: Edifício Oficial
ru: Официальная сборка
th: สร้างอย่างเป็นทางการ
vi: Thiết kế giao diện chính thức
zh_cn: 官方搭建

# TYJS_000056
source: MT4 Building
de: MT4-Gebäude
es: Edificio MT4
fr: Construction du système MT4
id: Konstruksi MT4
ja: MT4建設
ko: MT4 빌딩
pt: Edifício MT4
ru: Сборка МТ4
th: สร้าง MT4
vi: Thiết kế MT4
zh_cn: MT4建设

# TYJS_000051
source: Title
de: Titel
es: Título
fr: Titre
id: Judul
ja: 標題
ko: 표제
pt: Título
ru: Заголовок
th: หัวข้อ
vi: Chủ đề
zh_cn: 标题

# TYJS_000053
source: Upload Pictures
de: Bilder hochladen
es: Subir la imagen
fr: Télécharger des photos
id: Unggah Foto
ja: 写真をアップロードしてください
ko: 이미지 업로드
pt: Carregar Imagens
ru: Загрузить изображения
th: อัพโหลดภาพ
vi: Tải ảnh lên
zh_cn: 上传图片

# TYJS_000052
source: Please enter the title
de: Bitte geben Sie einen Titel ein.
es: Por favor ingrese un título
fr: Entrez le titre
id: Silakan masukkan judul
ja: タイトルを入力ください
ko: 제목을 입력해 주세요
pt: Por favor insira um título
ru: Введите название
th: กรุณาใส่ชื่อ
vi: Vui lòng nhập tiêu đề
zh_cn: 请输入标题
