Repository: fljzl/xuexi
Catalog: trunk/Cheng.Core/Cheng.Web.Mvc/Language/Resource.*.resx
Languages: de, es, fr, id, ja, ko, pt, ru, th, vi, zh_cn

# TYJS_000217
source: Please enter your reply
de: Bitte geben Sie Ihre Antwort ein
es: Por favor ingrese su respuesta
fr: Veuillez saisir la réponse
id: Silakan masukan isi balasan
ja: 請輸入回復內容
ko: 답장을 입력 해주세요
pt: Digite sua resposta
ru: Пожалуйста, введите содержание вашего ответа
th: กรุณาป้อนคำตอบ
vi: Nhập nội dung trả lời
zh_cn: 请输入回复内容

# TYJS_000219
source: The construction of the dealer platform is under the Market, which belongs to the WikiFX.The construction of the dealer platform is composed of platform construction, payment channels, license transfer, license purchase, license agency, etc.
de: Der Aufbau der Händlerplattform erfolgt unter dem Markt, der zum WikiFX gehört. Der Aufbau der Händlerplattform besteht aus Plattformkonstruktion, Zahlungskanälen, Lizenzübertragung, Lizenzkauf, Lizenzagentur usw.
es: La construcción de la plataforma del concesionario está bajo el Mercado, que pertenece a WikiFX. La construcción de la plataforma del concesionario se compone de la construcción de la plataforma, canales de pago, transferencia de licencia, compra de licencia, agencia de licencias, etc.
fr: La construction de la plateforme de distribution est sous le marché, qui appartient au WikiFX.La construction de la plateforme de distribution est composée de la construction de la plateforme, des canaux de paiement, du transfert de licence, de l'achat de licence, de l'agence de licence, etc.
id: Konstruksi platform dealer berada di bawah Pasar, yang merupakan milik WikiFX. Konstruksi platform dealer terdiri dari konstruksi platform, saluran pembayaran, transfer lisensi, pembelian lisensi, agen lisensi, dll.
ja: ディーラープラットフォームの構築は、WikiFXに属するマーケットの下で行われます。ディーラープラットフォームの構築は、プラットフォーム構築、支払いチャネル、ライセンス転送、ライセンス購入、ライセンス代理店などで構成されます。
ko: 딜러 플랫폼의 구성은 WikiFX에 속하는 마켓에 있으며, 딜러 플랫폼의 구성은 플랫폼 구성, 지불 채널, 라이센스 전송, 라이센스 구매, 라이센스 기관 등으로 구성됩니다.
pt: A construção da plataforma do revendedor está sob o Market, que pertence ao WikiFX. A construção da plataforma do revendedor consiste na construção da plataforma, canais de pagamento, transferência de licença, compra de licença, agência de licenciamento, etc.
ru: Конструкция дилерской платформы находится под Market, который принадлежит WikiFX. Конструкция дилерской платформы состоит из конструкции платформы, каналов оплаты, передачи лицензии, покупки лицензии, лицензионного агентства и т. Д.
th: การก่อสร้างแพลตฟอร์มตัวแทนจำหน่ายอยู่ภายใต้ Market ซึ่งเป็นของ WikiFX การก่อสร้างแพลตฟอร์มตัวแทนจำหน่ายประกอบด้วยการก่อสร้างแพลตฟอร์มช่องทางการชำระเงินการโอนใบอนุญาตการซื้อใบอนุญาตตัวแทนการออกใบอนุญาต ฯลฯ
vi: Việc xây dựng nền tảng đại lý nằm dưới Thị trường, thuộc về WikiFX. Việc xây dựng nền tảng đại lý bao gồm xây dựng nền tảng, kênh thanh toán, chuyển nhượng giấy phép, mua giấy phép, đại lý giấy phép, v.v.
zh_cn: 交易商平台搭建隶属天眼集市下,都属于外汇天眼,交易商平台搭建由平台搭建,支付通道,牌照转让,牌照求购,牌照代办等部分组成

# TYJS_000218
source: Trader platform construction_Platform construction_Market-WikiFX
de: Händlerplattformaufbau_Plattformaufbau_Markt-WikiFX
es: Construcción de plataforma de trader_ Construcción de plataforma_Market-WikiFX
fr: Construction de plateforme de commerçant_Construction de plate-forme_Market-WikiFX
id: Construction platform trader_Platform construction_Market-WikiFX
ja: 交易商平臺搭建_平臺搭建_天眼集市-外匯天眼
ko: 트레이더 플랫폼 구축 _ 플랫폼 구축 _ 시장 -WikiFX
pt: Construção da plataforma do trader_ Construção da plataforma_Market-WikiFX
ru: Строительство платформы трейдера_Платформа строительства_рынокt-WikiFX
th: การก่อสร้างแพลตฟอร์มผู้ค้า _ การก่อสร้างแพลตฟอร์ม _ ตลาด -WikiFX
vi: Xây dựng nền tảng thương nhân_ Nền tảng xây dựng_Market-WikiFX
zh_cn: 交易商平台搭建_平台搭建_天眼集市-外汇天眼

# TYJS_000222
source: The dealer's platform building page is composed of the titles published by dealers and practitioners, platform types, project quotations, product descriptions, company introductions, and market albums. The product descriptions explain the platform construction needs of dealers and practitioners.
de: Die Plattformerstellungsseite des Händlers besteht aus den von Händlern und Praktikern veröffentlichten Titeln, Plattformtypen, Projektangeboten, Produktbeschreibungen, Firmeneinführungen und Marktalben. Die Produktbeschreibungen erläutern die Anforderungen an die Plattformkonstruktion von Händlern und Praktikern.
es: La página de construcción de la plataforma del distribuidor se compone de los títulos publicados por los distribuidores y profesionales, los tipos de plataforma, las cotizaciones de proyectos, las descripciones de los productos, las presentaciones de la compañía y los álbumes del mercado. Las descripciones de los productos explican las necesidades de construcción de plataformas de distribuidores y profesionales.
fr: La page de création de plate-forme du concessionnaire est composée des titres publiés par les concessionnaires et des praticiens, des types de plate-forme, des devis de projets, des descriptions de produits, des présentations d'entreprises et des albums de marché. Les descriptions de produits expliquent les besoins de construction de plates-formes des revendeurs et des praticiens.
id: Halaman pembuatan platform dealer terdiri dari judul yang diterbitkan oleh dealer dan praktisi, tipe platform, kutipan proyek, deskripsi produk, perkenalan perusahaan, dan album pasar. Deskripsi produk menjelaskan kebutuhan konstruksi platform dari dealer dan praktisi.
ja: 交易商平臺搭建頁面由交易商和從業者發佈的標題,平臺類型,專案報價,商品說明,公司介紹,集市相冊組成,商品說明闡述了交易商和從業者的平臺搭建需求
ko: 딜러의 플랫폼 구축 페이지는 딜러와 실무자에 의해 출판 된 제목, 플랫폼 유형, 프로젝트 견적, 제품 설명, 회사 소개 및 시장 앨범으로 구성됩니다. 제품 설명에는 딜러와 실무자의 플랫폼 구축 요구 사항이 설명되어 있습니다.
pt: A página de criação da plataforma do revendedor consiste em títulos publicados por distribuidores e profissionais, tipos de plataformas, cotações de projetos, descrições de produtos, apresentações da empresa e álbuns de mercado. As descrições dos produtos explicam as necessidades de construção de revendedores e plataformas profissionais.
ru: Страница создания платформы дилера состоит из названий, опубликованных дилерами и специалистами-практиками, типов платформ, котировок проектов, описаний продуктов, презентаций компаний и альбомов на рынке. Описания продуктов объясняют потребности дилеров и практиков в строительстве платформы.
th: หน้าการสร้างแพลตฟอร์มของดีลเลอร์ประกอบด้วยชื่อเรื่องที่ตีพิมพ์โดยดีลเลอร์และผู้ปฏิบัติงานประเภทแพลตฟอร์มใบเสนอราคาโครงการคำอธิบายผลิตภัณฑ์การแนะนำ บริษัท และอัลบั้มการตลาด คำอธิบายผลิตภัณฑ์อธิบายความต้องการการสร้างแพลตฟอร์มของตัวแทนจำหน่ายและผู้ปฏิบัติงาน
vi: Trang xây dựng nền tảng của nhà giao dịch bao gồm các tiêu đề được xuất bản bởi các đại lý và người hành nghề, loại nền tảng, báo giá dự án, mô tả sản phẩm, giới thiệu công ty và album thị trường. Các mô tả sản phẩm giải thích nhu cầu xây dựng nền tảng của các đại lý và các học viên.
zh_cn: 交易商平台搭建页面由交易商和从业者发布的标题,平台类型,项目报价,商品说明,公司介绍,集市相册组成,商品说明阐述了交易商和从业者的平台搭建需求

# TYJS_000215
source: Seek new market cooperation
de: Suche nach neuer Marktkooperation
es: Buscar nueva cooperación de mercado
fr: Chercher une nouvelle coopération sur le marché
id: Mencari kerja sama pasar baru
ja: 尋求新的市場合作
ko: 새로운 시장 협력을 추구
pt: Buscar nova cooperação no mercado
ru: Поиск нового рыночного сотрудничества
th: หาความร่วมมือทางการตลาดใหม่
vi: Tìm kiếm thị trường hợp tác
zh_cn: 寻求新的市场合作

# TYJS_000213
source: System building
de: Systemaufbau
es: Construcción del sistema
fr: Construction de système
id: Pembangunan sistem
ja: システム構築
ko: 시스템 구축
pt: Construção do sistema
ru: Сборка системы
th: การสร้างระบบ
vi: Xây dựng hệ thống
zh_cn: 系统搭建

# TYJS_000212
source: Invalid graphics format
de: Ungültiges Bildformat
es: Formato de gráficos no válido
fr: Format graphique invalide
id: Format gambar tidak valid
ja: 無效的圖片格式
ko: 유효하지 않은 이미지 형식
pt: Formato gráfico inválido
ru: Неверный графический формат
th: รูปแบบกราฟิกไม่ถูกต้อง
vi: Định dạng ảnh không hợp lệ
zh_cn: 无效的图片格式

# TYJS_000214
source: Content details
de: Inhaltsdetails
es: Detalles del contenido
fr: Afficher les détails du texte
id: Rincian teks
ja: テキストの詳細
ko: 내용 세부 사항
pt: Detalhes do conteúdo
ru: Текстовые детали
th: รายละเอียดข้อความ
vi: Chi tiết bài viết
zh_cn: 正文详情

# TYJS_000216
source: Search
de: Suche
es: Búsqueda
fr: Chercher
id: Cari
ja: 検索
ko: 검색
pt: Procurar
ru: Поиск
th: ค้นหา
vi: Tìm kiếm
zh_cn: 搜索

# TYJS_000210
source: Score
de: WikiFX Wertung
es: Puntuación de WikiFX
fr: Score de WikiFX
id: Skor WikiFX
ja: 天眼評分
ko: WikiFX평점
pt: Pontuação de WikiFX
ru: Рейтинг WikiFX
th: คะแนนของ WikiFx
vi: Điểm đánh giá WikiFX
zh_cn: 天眼评分

# TYJS_000208
source: Home
de: Zuhause
es: Página de inicio
fr: Accueil
id: Beranda
ja: ホームページ
ko: 홈
pt: Casa
ru: Главная
th: หน้าแรก
vi: Trang chủ
zh_cn: 首页

# TYJS_000211
source: Please sign in first
de: Bitte melden Sie sich zuerst an
es: Por favor inicie sesión primero
fr: Veuillez vous connecter d'abord
id: Silakan masuk terlebih dahulu
ja: 登録してください
ko: 먼저 로그인하십시오
pt: Faça o login primeiro
ru: Пожалуйста, войдите сначала
th: กรุณาเข้าสู่ระบบก่อน
vi: Vui lòng đăng nhập trước
zh_cn: 请先登录

# TYJS_000209
source: Accusation can not be blank
de: Aufdeckungsinhalt darf nicht leer sein
es: La acusación no puede estar en blanco
fr: L'accusation ne peut pas être vide
id: Laporan konten tidak boleh kosong
ja: 舉報內容不能為空
ko: 신고 내용을 입력하세요.
pt: A acusação não pode ficar em branco
ru: Строка для жалобы не может быть пустым
th: เนื้อหาการรายงานไม่สามารถเว้นว่างได้
vi: Nội dung tố cáo không được để trống
zh_cn: 举报内容不能为空

# TYJS_000204
source: To be edited:
de: Zu bearbeiten:
es: Para ser editado:
fr: Modifié comme suit :
id: Ubah menjadi:
ja: 着替える：
ko: 편집하려면 :
pt: Para ser editado:
ru: Изменить на:
th: เปลี่ยนเป็น:
vi: Chỉnh sửa thành:
zh_cn: 修改为：

# TYJS_000205
source: No more than 9 pics, and within 5M in size, JPG, PNG are allowed
de: Nicht mehr als 9 Bilder und innerhalb einer Größe von 5 Millionen sind JPG, PNG zulässig
es: No más de 9 fotos, y dentro de 5M de tamaño, se permiten JPG, PNG y
fr: Capable de télécharger 9 photos au maximum, sous les formats de jpg./png.avec un fichier ne dépassant pas 5 Mo.
id: Dapat mengunggah maksimal 9 foto (tersedia dalam jpg, png foto format , ukuran tidak melebihi 5M)
ja: 最多可上傳9張，支持jpg、png格式照片，大小不超過5M
ko: 9 장 이하, 5M 이내의 JPG, PNG 허용됩니다.
pt: Não são permitidas mais de 9 fotos e com tamanho de 5M, JPG, PNG e
ru: Максимум 9 изображений, поддерживаются форматы jpg, png, размер изображения не должен превысить 5М
th: สามารถอัปโหลดได้สูงสุด 9 ภาพรองรับไฟล์ jpg, png รูปแบบขนาดไม่เกิน 5M
vi: Có thể tải lên tối đa 9 ảnh, hỗ trợ ảnh định dạng jpg, png,kích thước không quá 5M
zh_cn: 最多可上传9张，支持jpg、png格式照片，大小不超过5M

# TYJS_000207
source: No data
de: Keine Daten verfügbar
es: No hay datos por el momento
fr: Pas de données disponibles
id: Tidak ada data yang tersedia
ja: 暫無數據
ko: 데이터가 없습니다
pt: Nenhum dado disponível
ru: Нет данных
th: ยังไม่มีข้อมูล
vi: Tạm không có số liệu
zh_cn: 暂无数据

# TYJS_000201
source: Quit
de: Gib auf
es: Dejar
fr: Quitter
id: Memberikan
ja: 放棄する
ko: 떠나다
pt: Sair
ru: Выйти
th: ยกเลิก
vi: Bỏ qua
zh_cn: 放弃

# TYJS_000199
source: Required
de: Erforderlich
es: Necesario
fr: Obligatoire
id: Wajib
ja: 必填
ko: 필수
pt: Requeridos
ru: Обязательно к заполнению
th: จำเป็นต้องใส่
vi: Không được để trống
zh_cn: 必填

# TYJS_000206
source: Website
es: Sitio web
fr: Site Internet
id: Alamat resmi
ja: 官網地址
ko: 웹 사이트
pt: Local na rede Internet
ru: Адрес официального сайта
th: ที่อยู่เว็บไซต์
vi: Địa chỉ Website
zh_cn: 官网地址

# TYJS_000198
source: Continue editing
de: Bearbeitung fortsetzen
es: Continuar editando
fr: Continuer à rédiger?
id: Lanjutkan mengedit
ja: 編集を続けます
ko: 계속하여 편집
pt: Continue editando
ru: Продолжить редактирование
th: ทำการแก้ไขต่อไป
vi: Tiếp tục biên soạn
zh_cn: 继续编辑

# TYJS_000197
source: Do you want to discard your text?
de: Möchten Sie Ihren Text verwerfen?
es: ¿Quieres descartar tu texto?
fr: Abandonnez-vous le contenu édité ?
id: Apakah Anda ingin membuang konten yang di edit?
ja: 是否放棄已經編輯的內容？
ko: 당신은 당신의 텍스트를 삭제 하시겠습니까?
pt: Deseja descartar seu texto?
ru: Вы хотите удалить отредактированный контент?
th: คุณต้องการยกเลิกเนื้อหาที่แก้ไขหรือไม่?
vi: Bỏ qua nội dung đã chỉnh sửa?
zh_cn: 是否放弃已经编辑的内容？

# TYJS_000195
source: Confirm
de: Festgestellt
es: Confirmar
fr: Confirmer
id: Konfirmasi
ja: 確認
ko: 확인
pt: confirme
ru: Подтвердить
th: ตกลง
vi: Xác nhận
zh_cn: 确定

# TYJS_000200
source: Content
de: Inhalt
es: Contenido
fr: Contenu
id: Isi
ja: 內容
ko: 내용
pt: Conteúdo
ru: Содержание
th: เนื้อหา
vi: Nội dung
zh_cn: 内容

# TYJS_000192
source: Like
de: Gefallt
es: Me gusta
fr: Aimé avec succès.
id: Berhasil menyukai
ja: 點贊成功
ko: 처럼
pt: Gostar
ru: Успешно поставлен лайк
th: ถูกใจสำเร็จ
vi: Đã thích
zh_cn: 点赞成功

# TYJS_000194
source: Incorrect format
de: Falsches Format
es: Formato incorrecto
fr: Format incorrect.
id: Bentuk salah
ja: フォーマットが間違いました
ko: 잘못된 형식
pt: Formato incorreto
ru: Некорректный формат
th: รูปแบบไม่ถูกต้อง
vi: Định dạng không chính xác
zh_cn: 格式不正确

# TYJS_000196
source: Post the edited content?
de: Bearbeiten Sie den bearbeiteten Inhalt?
es: ¿Publicar el contenido editado?
fr: Publiez-vous le contenu édité ?
id: Apakah Anda ingin memposting konten yang telah di edit?
ja: 編集したコンテンツを投稿しますか？
ko: 편집 한 내용을 게시 하시겠습니까?
pt: Publicar o conteúdo editado?
ru: Опубликовать отредактированный контент?
th: คุณต้องการโพสต์เนื้อหาที่แก้ไขแล้วหรือไม่?
vi: Đăng nội dung đã chỉnh sửa?
zh_cn: 是否发布已经编辑完成的内容？

# TYJS_000191
source: Dec.
ja: 十二月
ko: 12월
th: ธันวาคม
zh_cn: 十二月

# TYJS_000189
source: Oct.
ja: 十月
ko: 10월
zh_cn: 十月

# TYJS_000193
source: Your location:
de: Ihr Standort:
es: Su ubicación:
fr: Votre emplacement:
id: Lokasi anda:
ja: 您的位置：
ko: 귀하의 위치 :
pt: Sua localização:
ru: Ваше местоположение:
th: ที่อยู่ของคุณ
vi: Vị trí của quý khách:
zh_cn: 您的位置：

# TYJS_000188
source: Sept.
ja: 九月
ko: 9월
zh_cn: 九月

# TYJS_000187
source: Aug.
ja: 八月
ko: 8월
zh_cn: 八月

# TYJS_000190
source: Nov.
ja: 十一月
ko: 11월
zh_cn: 十一月

# TYJS_000186
source: Jul.
ja: 七月
ko: 7월
zh_cn: 七月

# TYJS_000183
source: Apr.
ja: 四月
ko: 4월
ru: Апр.
zh_cn: 四月

# TYJS_000185
source: Jun.
ja: 六月
ko: 6월
zh_cn: 六月

# TYJS_000182
source: Mar.
ja: 三月
ko: 3월
zh_cn: 三月

# TYJS_000184
source: May.
ja: 五月
ko: 5월
zh_cn: 五月

# TYJS_000177
source: Fri.
ja: 五
zh_cn: 五

# TYJS_000181
source: Feb.
ja: 二月
ko: 2월
zh_cn: 二月

# TYJS_000180
source: Jan.
ja: 一月
ko: 1월
zh_cn: 一月

# TYJS_000179
source: Sun.
ja: 日
zh_cn: 日

# TYJS_000176
source: Thur.
ja: 木
ru: Чт.
zh_cn: 四

# TYJS_000178
source: Sat.
ja: 六
zh_cn: 六

# TYJS_000175
source: Wed.
ja: 三
zh_cn: 三

# TYJS_000173
source: Mon.
ja: 月
zh_cn: 一

# TYJS_000172
source: Edit information
de: Informationen bearbeiten
es: Editar informacion
fr: Editer les données
id: Edit informasi
ja: 編輯資料
ko: 정보 편집
pt: Editar informações
ru: Редактировать информацию
th: แก้ไขข้อมูล
vi: Chỉnh sửa thông tin
zh_cn: 编辑资料

# TYJS_000170
source: Sticky on top
de: Klebrig oben drauf
es: Pegajosa en la parte superior
fr: Collant sur le dessus
id: Top
ja: 置頂
ko: 위에 끈적
pt: Pegajosa no topo
ru: Прикрепить сверху
th: ปักหมุดด้านบน
vi: Ghim lên đầu
zh_cn: 置顶

# TYJS_000167
source: Failed
de: Gescheitert
es: Ha fallado
fr: Echec de réponse.
id: Gagal membalas
ja: コメント失敗
ko: 실패한
pt: Falhou
ru: Не получилось отправить
th: การตอบล้มเหลว
vi: Trả lời thất bại
zh_cn: 回复失败

# TYJS_000174
source: Tues.
ja: 火
zh_cn: 二

# TYJS_000171
source: Broker Information
de: Brokersinformationen
es: Información de comerciantes
fr: Informations du trader
id: Informasi pialang
ja: ブローカー情報
ko: 거래업체 정보
pt: Informação do comerciante
ru: Информация о трейдере
th: ข้อมูลที่เกี่ยวข้องกับโบรกเกอร์
vi: Thông tin sàn môi giới
zh_cn: 交易商信息

# TYJS_000165
source: Done
de: Kommentar erfolgreich
es: Hecho
fr: Fait
id: Selesai
ja: 評論成功
ko: 코멘트 성공
pt: Feito
ru: Сделано
th: เสร็จสิ้น
vi: Đã đăng bình luận
zh_cn: 评论成功

# TYJS_000163
source: Please fill in the content of the report truthfully, we will strictly punish the relevant false information publishers!
de: Bitte füllen Sie den Inhalt des Berichts wahrheitsgemäß aus, wir werden die relevanten Herausgeber falscher Informationen streng bestrafen!
es: Complete el contenido del informe con sinceridad, ¡castigaremos estrictamente a los editores de información falsa relevantes!
fr: Veuillez remplir honnêtement le contenu du rapport, nous punirons strictement les éditeurs de fausses informations concernés!
id: Silakan isi konten laporan dengan jujur, kami akan menghukum penerbit informasi palsu yang relevan!
ja: レポートの内容を正直に記入してください。関連する虚偽の情報発行者を厳しく罰します！
ko: 진실로 보고서의 내용을 작성하십시오, 우리는 관련 허위 정보 출판사를 엄격히 처벌 할 것입니다!
pt: Por favor, preencha o conteúdo do relatório honestamente, puniremos rigorosamente os editores das informações falsas relevantes!
ru: Пожалуйста, заполните содержание отчета правдиво, мы будем строго наказывать соответствующих издателей ложной информации!
th: กรุณากรอกเนื้อหาของรายงานตามความเป็นจริงเราจะลงโทษผู้เผยแพร่ข้อมูลเท็จที่เกี่ยวข้องอย่างเคร่งครัด!
vi: Vui lòng điền vào nội dung báo cáo một cách trung thực, chúng tôi sẽ trừng phạt nghiêm khắc các nhà xuất bản thông tin sai lệch có liên quan!
zh_cn: 请如实填写举报内容,我们将严处相关虚假信息发布者!

# TYJS_000169
source: Host time
de: Veranstaltungzeit
es: Tiempo de acogida
fr: Heure de l'hôte
id: Waktu penyelenggaraan
ja: 開催時間
ko: 개최 시간
pt: Hora do host
ru: Время проведения
th: เวลาจัดงาน
vi: Thời gian tổ chức
zh_cn: 举办时间

# TYJS_000166
source: Succeeded
de: Erfolgreich
es: Triunfó
fr: Répondu avec succès.
id: Berhasil membalas
ja: 回復成功
ko: 성공
pt: Sucedido
ru: Успешно отправлено
th: ตอบกลับสำเร็จ
vi: Trả lời thành công
zh_cn: 回复成功

# TYJS_000161
source: None
de: Keiner
es: Ninguna
fr: Aucun contenu.
id: Tidak
ja: 無
ko: 없음
pt: Nenhum
ru: Нет
th: ไม่มี
vi: Không có
zh_cn: 无

# TYJS_000164
source: About More
de: Über mehr
es: Ver más
fr: À propos de plus
id: Lihat selebihnya
ja: 查看更多
ko: 더 보기
pt: Mais sobre
ru: Посмотреть больше
th: ดูเพิ่มเติม
vi: Xem nhiều hơn
zh_cn: 查看更多

# TYJS_000156
source: Commodity
de: Waren
es: Mercancía
fr: Marchandise
id: Komoditas
ja: 商品
ko: 상품
pt: Produtos
ru: Продукция
th: สินค้า
vi: Hàng hóa
zh_cn: 商品

# TYJS_000160
source: Check all {0} replies
de: Überprüfen Sie alle {0} Antworten
es: Verifique todas las respuestas {0}
fr: Afficher toutes le(s) {0} réponse(s)
id: Lihat semua balasan {0}
ja: 查看全部{0}個回復
ko: 모든 {0} 답변 확인
pt: Verifique todas as {0} respostas
ru: Просмотреть все {0} ответы
th: ดูการตอบกลับทั้งหมด {0} รายการ
vi: Xem toàn bộ {0} câu trả lời
zh_cn: 查看全部{0}个回复

# TYJS_000162
source: There is no comment yet. Make the first one.
de: Es gibt noch keinen Kommentar. Mach den ersten.
es: No hay comentarios todavía. Haz el primero.
fr: Aucune commentaire. Ajoutez vite la 1ère commentaire !
id: Belum ada yang berkomentar, segera jadi yang pertama
ja: 還沒人評論，趕緊搶佔沙發
ko: 댓글이 아직 없습니다. 첫 번째를 만드십시오.
pt: Ainda não há comentários. Faça o primeiro.
ru: Пока нет комментариев, оставьте комментарий первым
th: ยังไม่มีใครแสดงความคิดเห็น รีบแสดงความคิดเห็นก่อนเพื่อน
vi: Chưa có người bình luận, hãy là người bình luận đầu tiên
zh_cn: 还没人评论，赶紧抢占沙发

# TYJS_000158
source: Stock
de: Aktien
fr: Actions
id: Saham
ja: 株式
ko: 주식
pt: Estoque
ru: Акции
th: หุ้น
vi: Cổ phiếu
zh_cn: 股票

# TYJS_000155
source: Forex
de: Devisen
ja: 外匯
ko: 외환
ru: Форекс
th: ฟอเรกซ์
vi: Ngoạihối
zh_cn: 外汇

# TYJS_000154
source: Related product
de: Ähnliches Produkt
es: Producto relacionado, artículo relacionado
fr: Produit connexe
id: Varietas terkait
ja: 相關品種
ko: 관련 제품
pt: Produto relacionado
ru: Схожие варианты
th: ชนิดที่เกี่ยวข้อง
vi: Các sản phẩm liên quan
zh_cn: 相关品种

# TYJS_000150
source: Company welfare
de: Unternehmenswohlfahrt
es: Bienestar de la empresa
fr: Bien-être de l'entreprise
id: Fasilitas perusahaan
ja: 公司福利
ko: 회사 복지
pt: Bem-estar da empresa
ru: Преимущества компании
th: สวัสดิการบริษัท
vi: Đãi ngộ doanh nghiệp
zh_cn: 公司福利

# TYJS_000157
source: Crude Oil
de: Rohöl
es: Aceite crudo
fr: Pétrole brute
id: Minyak Mentah
ja: 原油
ko: 원유
pt: Petróleo bruto
ru: Сырая нефть
th: น้ำมันดิบ
vi: Dầu thô
zh_cn: 原油

# TYJS_000148
source: Address
de: Adresse
es: Habla a
fr: Adresse
id: Alamat lengkap
ja: 詳細住所
ko: 주소
pt: Endereço
ru: Точный адрес
th: ที่อยู่โดยละเอียด
vi: Địa chỉ cụ thể
zh_cn: 详细地址

# TYJS_000153
source: Enter a job description
de: Geben Sie eine Stellenbeschreibung ein
es: Ingrese una descripción del trabajo
fr: Veuillez saisir la description du poste
id: Silakan masukan deskripsi pekerjaan
ja: 請輸入職位描述
ko: 직업 설명을 입력하십시오
pt: Digite uma descrição do trabalho
ru: Напишите подробнее о вакансии
th: กรุณากรอกรายละเอียดงาน
vi: Mô tả công việc
zh_cn: 请输入职位描述

# TYJS_000151
source: Enter the company welfare
de: Betreten Sie das Wohl des Unternehmens
es: Entra en el bienestar de la empresa
fr: Veuillez saisir la prestation de l'entreprise
id: Silakan masukan manfaat perusahaan
ja: 請輸入公司福利
ko: 회사 복지 입력
pt: Digite o bem-estar da empresa
ru: Пожалуйста, введите преимущества компании
th: กรุณากรอกสวัสดิการของบริษัท
vi: Đãi ngộ doanh nghiệp
zh_cn: 请输入公司福利

# TYJS_000152
source: Job description
de: Jobbeschreibung
es: Descripción del trabajo
fr: Description de l'emploi
id: Deskripsi pekerjaan
ja: 職位描述
ko: 업무 설명서
pt: Descrição do trabalho
ru: Описание служебного положения
th: รายละเอียดงาน
vi: Mô tả chức vụ
zh_cn: 职位描述

# TYJS_000149
source: Please enter the detailed address
de: Bitte geben Sie die detaillierte Adresse ein
es: Por favor, introduzca la dirección detallada
fr: Veuillez saisir l'adresse détaillée
id: Silakan masukan alamat lengkap
ja: 請輸入詳細地址
ko: 구체적인 주소를 입력하세요.
pt: Digite o endereço detalhado
ru: Пожалуйста, введите подробный адрес
th: กรุณากรอกที่อยู่โดยละเอียด
vi: Vui lòng nhập địa chỉ chi tiết
zh_cn: 请输入详细地址

# TYJS_000147
source: Enter the relevant requirements
de: Geben Sie die relevanten Anforderungen ein
es: Ingrese los requisitos relevantes
fr: Veuillez saisir les demandes relatives
id: Silakan masukan persyaratan yang relevan
ja: 請輸入相關要求
ko: 관련 요구 사항을 입력하십시오
pt: Entrar os requisitos relevantes
ru: Введите соответствующие требования
th: กรุณากรอกข้อกำหนดที่เกี่ยวข้อง
vi: Các yêu cầu liên quan
zh_cn: 请输入相关要求

# TYJS_000145
source: Please enter the position
de: Bitte geben Sie die Position ein
es: Por favor ingrese la posición
fr: Veuillez saisir le poste
id: Silakan masukkan posisi
ja: 請輸入職位
ko: 위치를 입력하십시오
pt: Por favor, indique a posição
ru: Пожалуйста, введите позицию
th: กรุณาใส่ตำแหน่ง
vi: Vui lòng nhập vị trí
zh_cn: 请输入职位

# TYJS_000144
source: Position
es: Posición
id: Posisi
ja: 役職
ko: 위치
pt: Posição
ru: Служебное положение
th: ตำแหน่งงาน
vi: Chức vụ
zh_cn: 职位

# TYJS_000142
source: Business requirements
de: Geschäftsanforderungen
es: Requisitos comerciales
fr: Besoins de l'entreprise
id: Persyaratan bisnis
ja: 業務要求
ko: 비즈니스 요구 사항
pt: Requisitos de negócio
ru: Требования к операции
th: ข้อกำหนดทางธุรกิจ
vi: Yêu cầu nghiệp vụ
zh_cn: 业务要求

# TYJS_000146
source: Related requirements
de: Verwandte Anforderungen
es: Requisitos relacionados
fr: Exigences connexes
id: Persyaratan terkait
ja: 関連要件
ko: 관련 요구 사항
pt: Requisitos relacionados
ru: Соответствующие требования
th: ข้อกำหนดที่เกี่ยวข้อง
vi: Các yêu cầu liên quan
zh_cn: 相关要求

# TYJS_000138
source: Salary level
de: Gehaltsstufe
es: Nivel de salario
fr: Niveau de salaire
id: Tingkap pendapatan
ja: 薪酬水平
ko: 급여 수준
pt: Nível salarial
ru: Уровень заработка
th: ระดับเงินเดือน
vi: Mức lương
zh_cn: 薪酬水平

# TYJS_000143
source: Enter business requirements
de: Geben Sie die Geschäftsanforderungen ein
es: Ingrese los requisitos comerciales
fr: Veuillez saisir les demandes d'activité
id: Silakan masukan persyaratan bisnis
ja: 業務要件を入力してください
ko: 비즈니스 요구 사항 입력
pt: Inserir requisitos de negócios
ru: Пожалуйста, введите требования бизнеса
th: กรุณาระบุข้อกำหนดทางธุรกิจ
vi: Yêu cầu kinh doanh
zh_cn: 请输入业务要求
