Repository: fljzl/xuexi
Catalog: trunk/Cheng.Core/Cheng.Web.Mvc/Language/Resource.*.resx
Languages: de, es, fr, id, ja, ko, pt, ru, th, vi, zh_cn

# TYJS_000259
source: {0}_Trader EA related, EA, EA agent, EA source code, EA peripheral, EA trading strategy, EA trading data, Market, WikiFX
de: {0} _Trader EA-bezogen, EA, EA-Agent, EA-Quellcode, EA-Peripheriegerät, EA-Handelsstrategie, EA-Handelsdaten, Markt, WikiFX
es: {0} _Trader relacionado con EA, EA, agente de EA, código fuente de EA, periférico de EA, estrategia de negociación de EA, datos de negociación de EA, mercado, WikiFX
fr: {0} _Trader lié à EA, EA, agent EA, code source EA, périphérique EA, stratégie de trading EA, données de trading EA, marché, WikiFX
id: {0} _Trader EA related, EA, agen EA, kode sumber EA, perangkat EA, strategi perdagangan EA, data perdagangan EA, Market, WikiFX
ja: {0} _Trader EA関連、EA、EAエージェント、EAソースコード、EA周辺機器、EA取引戦略、EA取引データ、市場、WikiFX
ko: {0} _Trader EA 관련, EA, EA 에이전트, EA 소스 코드, EA 주변기기, EA 거래 전략, EA 거래 데이터, 마켓, WikiFX
pt: {0} _Trader relacionado ao EA, EA, agente da EA, código-fonte da EA, periférico da EA, estratégia de negociação da EA, dados de negociação da EA, mercado, WikiFX
ru: {0} _Trader EA related, EA, агент EA, исходный код EA, периферийное устройство EA, торговая стратегия EA, торговые данные EA, рынок, WikiFX
th: {0} _Trader เกี่ยวกับ EA, EA, ตัวแทน EA, ซอร์สโค้ด EA, อุปกรณ์ต่อพ่วง EA, กลยุทธ์การซื้อขาย EA, ข้อมูลการซื้อขาย EA, ตลาด, WikiFX
vi: {0} _Trader EA liên quan, EA, đại lý EA, mã nguồn EA, ngoại vi EA, chiến lược giao dịch EA, dữ liệu giao dịch EA, Market, WikiFX
zh_cn: {0}_交易商EA相关,EA,EA代理,EA源码,EA周边,EA交易策略,EA交易数据,天眼集市,外汇天眼

# TYJS_000257
source: {0}_EA Related_Market-WikiFX
ja: {0}_EA相關_天眼集市-外匯天眼
ko: {0} _EA 관련 _ 시장-WikiFX
ru: {0} _EA Related__рынок-WikiFX
th: {0} _EA ที่เกี่ยวข้อง _Market-WikiFX
vi: {0} _EA Liên quan_Market-WikiFX
zh_cn: {0}_EA相关_天眼集市-外汇天眼

# TYJS_000256
source: Trader EA related, EA, EA agent, EA source code, EA peripheral, EA trading strategy, EA trading data, Market, WikiFX
de: Trader EA bezogen, EA, EA Agent, EA Quellcode, EA Peripherie, EA Handelsstrategie, EA Handelsdaten, Markt, WikiFX
es: Trader EA relacionado, EA, agente de EA, código fuente de EA, periférico de EA, estrategia de negociación de EA, datos de negociación de EA, mercado, WikiFX
fr: Trader lié à EA, EA, agent EA, code source EA, périphérique EA, stratégie de trading EA, données de trading EA, marché, WikiFX
id: Terkait pedagang EA, EA, agen EA, kode sumber EA, perangkat EA, strategi perdagangan EA, data perdagangan EA, Pasar, WikiFX
ja: 交易商EA相關,EA,EA代理,EA源碼,EA周邊,EA交易策略,EA交易數據,天眼集市,外匯天眼
ko: 거래자 EA 관련, EA, EA 에이전트, EA 소스 코드, EA 주변기기, EA 거래 전략, EA 거래 데이터, 마켓, WikiFX
pt: EA Trader, EA, Agente da EA, Código-fonte da EA, Periférico da EA, Estratégia de negociação da EA, Dados de negociação da EA, Mercado, WikiFX
ru: Связанные с трейдером советники, советник, агент советника, исходный код советника, периферийное устройство советника, торговая стратегия советника, торговые данные советника, рынок, WikiFX
th: ผู้ประกอบการค้าที่เกี่ยวข้องกับ EA, EA, ตัวแทน EA, ซอร์สโค้ด EA, อุปกรณ์ต่อพ่วง EA, กลยุทธ์การซื้อขาย EA, ข้อมูลการซื้อขาย EA, ตลาด, WikiFX
vi: Trader EA liên quan, EA, đại lý EA, mã nguồn EA, ngoại vi EA, chiến lược giao dịch EA, dữ liệu giao dịch EA, Market, WikiFX
zh_cn: 交易商EA相关,EA,EA代理,EA源码,EA周边,EA交易策略,EA交易数据,天眼集市,外汇天眼

# TYJS_000255
source: EA related to traders is composed of EA agents, EA source code, EA peripherals and other columns, which are mainly for EA trading strategies, EA trading data, etc., allowing traders and practitioners to choose supply and demand
de: EA in Bezug auf Händler besteht aus EA-Agenten, EA-Quellcode, EA-Peripheriegeräten und anderen Spalten, die hauptsächlich für EA-Handelsstrategien, EA-Handelsdaten usw. vorgesehen sind, sodass Händler und Praktiker Angebot und Nachfrage auswählen können
es: EA relacionado con los comerciantes está compuesto por agentes de EA, código fuente de EA, periféricos de EA y otras columnas, que son principalmente para estrategias de comercio de EA, datos de comercio de EA, etc., lo que permite a los comerciantes y profesionales elegir la oferta y la demanda
fr: EA lié aux commerçants est composé d'agents EA, de code source EA, de périphériques EA et d'autres colonnes, qui sont principalement destinés aux stratégies de trading EA, aux données de trading EA, etc., permettant aux commerçants et aux praticiens de choisir l'offre et la demande
id: EA yang terkait dengan pedagang terdiri dari agen EA, kode sumber EA, periferal EA dan kolom lainnya, yang terutama untuk strategi perdagangan EA, data perdagangan EA, dll., Memungkinkan pedagang dan praktisi untuk memilih penawaran dan permintaan
ja: 交易商EA相關由EA代理,EA源碼,EA周邊等欄目組成,其主要是針對EA交易策略,EA交易數據等,讓交易商和從業者選擇供需
ko: 거래자와 관련된 EA는 EA 에이전트, EA 소스 코드, EA 주변 장치 및 기타 열로 구성되며, 주로 EA 거래 전략, EA 거래 데이터 등에 사용되며 거래자와 실무자는 공급과 수요를 선택할 수 있습니다
pt: O EA relacionado ao comerciante é composto por agentes da EA, código-fonte da EA, periféricos da EA e outras colunas, que são principalmente para estratégias de negociação da EA, dados de negociação da EA etc., permitindo que os comerciantes e profissionais escolhem oferta e demanda
ru: Советник, связанный с трейдерами, состоит из агентов EA, исходного кода EA, периферийных устройств EA и других столбцов, которые в основном предназначены для торговых стратегий EA, торговых данных EA и т. Д., Что позволяет трейдерам и практикам выбирать спрос и предложение.
th: EA ที่เกี่ยวข้องกับผู้ค้าประกอบด้วยตัวแทน EA, ซอร์สโค้ด EA, อุปกรณ์ต่อพ่วง EA และคอลัมน์อื่น ๆ ซึ่งส่วนใหญ่ใช้สำหรับกลยุทธ์การซื้อขาย EA, ข้อมูลการซื้อขาย EA ฯลฯ อนุญาตให้ผู้ค้าและผู้ปฏิบัติงานเลือกอุปสงค์และอุปทาน
vi: EA liên quan đến thương nhân bao gồm các đại lý EA, mã nguồn EA, thiết bị ngoại vi EA và các cột khác, chủ yếu dành cho chiến lược giao dịch EA, dữ liệu giao dịch EA, v.v., cho phép các nhà giao dịch và người hành nghề lựa chọn cung và cầu
zh_cn: 交易商EA相关由EA代理,EA源码,EA周边等栏目组成,其主要是针对EA交易策略,EA交易数据等,让交易商和从业者选择供需

# TYJS_000258
source: EA related to traders is composed of EA agents, EA source code, EA peripherals and other columns, which are mainly for EA trading strategies, EA trading data, etc., allowing traders and practitioners to choose supply and demand
de: EA in Bezug auf Händler besteht aus EA-Agenten, EA-Quellcode, EA-Peripheriegeräten und anderen Spalten, die hauptsächlich für EA-Handelsstrategien, EA-Handelsdaten usw. vorgesehen sind, sodass Händler und Praktiker Angebot und Nachfrage auswählen können
es: EA relacionado con los comerciantes está compuesto por agentes de EA, código fuente de EA, periféricos de EA y otras columnas, que son principalmente para estrategias de comercio de EA, datos de comercio de EA, etc., lo que permite a los comerciantes y profesionales elegir la oferta y la demanda
fr: EA lié aux commerçants est composé d'agents EA, de code source EA, de périphériques EA et d'autres colonnes, qui sont principalement destinés aux stratégies de trading EA, aux données de trading EA, etc., permettant aux commerçants et aux praticiens de choisir l'offre et la demande
id: EA yang terkait dengan pedagang terdiri dari agen EA, kode sumber EA, periferal EA dan kolom lainnya, yang terutama untuk strategi perdagangan EA, data perdagangan EA, dll., Memungkinkan pedagang dan praktisi untuk memilih penawaran dan permintaan
ja: 交易商EA相關由EA代理,EA源碼,EA周邊等欄目組成,其主要是針對EA交易策略,EA交易數據等,讓交易商和從業者選擇供需
ko: 거래자와 관련된 EA는 EA 에이전트, EA 소스 코드, EA 주변 장치 및 기타 열로 구성되며, 주로 EA 거래 전략, EA 거래 데이터 등에 사용되며 거래자와 실무자는 공급과 수요를 선택할 수 있습니다
pt: O EA relacionado ao comerciante é composto por agentes da EA, código-fonte da EA, periféricos da EA e outras colunas, que são principalmente para estratégias de negociação da EA, dados de negociação da EA etc., permitindo que os comerciantes e profissionais escolhem oferta e demanda
ru: Советник, связанный с трейдерами, состоит из агентов EA, исходного кода EA, периферийных устройств EA и других столбцов, которые в основном предназначены для торговых стратегий EA, торговых данных EA и т. Д., Что позволяет трейдерам и практикам выбирать спрос и предложение.
th: EA ที่เกี่ยวข้องกับผู้ค้าประกอบด้วยตัวแทน EA, ซอร์สโค้ด EA, อุปกรณ์ต่อพ่วง EA และคอลัมน์อื่น ๆ ซึ่งส่วนใหญ่ใช้สำหรับกลยุทธ์การซื้อขาย EA, ข้อมูลการซื้อขาย EA ฯลฯ อนุญาตให้ผู้ค้าและผู้ปฏิบัติงานเลือกอุปสงค์และอุปทาน
vi: EA liên quan đến thương nhân bao gồm các đại lý EA, mã nguồn EA, thiết bị ngoại vi EA và các cột khác, chủ yếu dành cho chiến lược giao dịch EA, dữ liệu giao dịch EA, v.v., cho phép các nhà giao dịch và người hành nghề lựa chọn cung và cầu
zh_cn: 交易商EA相关由EA代理,EA源码,EA周边等栏目组成,其主要是针对EA交易策略,EA交易数据等,让交易商和从业者选择供需

# TYJS_000251
source: {0}_Industry news_Market-WikiFX
es: {0} _Noticias de la industria_Market-WikiFX
id: {0} _Industri news_Market-WikiFX
ja: {0} _業界ニュース_市場-WikiFX
ko: {0} _ 업계 뉴스 _Market-WikiFX
pt: {0} _Indústria Notícias_Mercado-WikiFX
ru: {0} _Industry news_рынок-WikiFX
vi: {0} _ Tin tức công nghiệp_Market-WikiFX
zh_cn: {0}_业内新闻_天眼集市-外汇天眼

# TYJS_000252
source: Traders have heard stories about the top characters in the industry. How much do you know? Take you through the legendary stories of these characters
de: Händler haben Geschichten über die Top-Charaktere der Branche gehört. Wie viel weißt du? Führen Sie durch die legendären Geschichten dieser Charaktere
es: Los comerciantes han escuchado historias sobre los principales personajes de la industria. ¿Cuánto sabes? Te lleva a través de las historias legendarias de estos personajes.
fr: Les commerçants ont entendu des histoires sur les meilleurs personnages de l'industrie. Que savez vous? Parcourez les histoires légendaires de ces personnages
id: Pedagang telah mendengar cerita tentang karakter top di industri. Berapa banyak yang Anda tahu? Membawa Anda melalui kisah-kisah legendaris karakter ini
ja: 交易商道聽途說傳人物,關於行業內的頂尖人物.你知道多少呢?帶你瞭解這些人物的生平傳奇事蹟
ko: 상인들은 업계 최고의 인물에 대한 이야기를 들었습니다. 당신은 얼마나 알고 있나요? 이 캐릭터의 전설적인 이야기를 통해 당신을 안내합니다
pt: Os traders ouviram histórias sobre os principais personagens do setor. Quanto você sabe Leva você pelas histórias lendárias desses personagens.
ru: Трейдеры слышали истории о лучших персонажах в отрасли. Как много ты знаешь? Проведите вас через легендарные истории этих персонажей
th: ผู้ค้าได้ยินเรื่องราวเกี่ยวกับตัวละครอันดับต้น ๆ ในอุตสาหกรรม เท่าไหร่คุณรู้หรือไม่ นำคุณผ่านเรื่องราวในตำนานของตัวละครเหล่านี้
vi: Thương nhân đã nghe những câu chuyện về các nhân vật hàng đầu trong ngành. Bạn biết bao nhiêu Đưa bạn qua những câu chuyện huyền thoại của những nhân vật này
zh_cn: 交易商道听途说传人物,关于行业内的顶尖人物.你知道多少呢?带你了解这些人物的生平传奇事迹

# TYJS_000249
source: Industry information details, news details, supply and demand details, exposure details, a collection of content, the content is hearsay, not guaranteed to be true
de: Brancheninformationen, Nachrichtendetails, Angebots- und Nachfragedetails, Expositionsdetails, eine Sammlung von Inhalten, der Inhalt ist Hörensagen, nicht garantiert wahr
es: Detalles de información de la industria, detalles de noticias, detalles de oferta y demanda, detalles de exposición, una colección de contenido, el contenido es un rumor, no se garantiza que sea cierto
fr: Détails de l'industrie, détails des nouvelles, détails de l'offre et de la demande, détails de l'exposition, une collection de contenu, le contenu est du ouï-dire, non garanti comme étant vrai
id: Perincian informasi industri, perincian berita, perincian penawaran dan permintaan, perincian paparan, kumpulan konten, isinya hanya desas-desus, tidak dijamin benar
ja: 業界情報の詳細、ニュースの詳細、需要と供給の詳細、露出の詳細、コンテンツのコレクション、コンテンツは噂であり、真実であるとは限りません
ko: 업계 정보 세부 사항, 뉴스 세부 사항, 공급 및 수요 세부 사항, 노출 세부 사항, 컨텐츠 콜렉션, 컨텐츠는 정보이며 사실이 아닙니다.
pt: Detalhes de informações da indústria, detalhes de notícias, detalhes de oferta e demanda, detalhes de exposição, uma coleção de conteúdo, conteúdo é um boato, não é garantido que seja verdade
ru: Сведения об отрасли, подробности о новостях, сведения о спросе и предложении, подробности об экспозиции, коллекция контента, содержание является слухом, не гарантируется быть правдой
th: รายละเอียดข้อมูลอุตสาหกรรมรายละเอียดข่าวรายละเอียดอุปสงค์และอุปทานรายละเอียดการเปิดรับการรวบรวมเนื้อหาเนื้อหาคำบอกเล่าไม่รับประกันว่าจะเป็นจริง
vi: Chi tiết thông tin ngành, chi tiết tin tức, chi tiết cung và cầu, chi tiết tiếp xúc, bộ sưu tập nội dung, nội dung được nghe, không được đảm bảo là đúng
zh_cn: 行业内的资讯详情,快讯详情,供需详情,曝光详情内容的集合,内容是道听途说的,不保证真实

# TYJS_000254
source: Trader EA related_EA related_Market-WikiFX
ja: トレーダーEA関連_EA関連_市場-WikiFX
ko: 트레이더 EA 관련 _EA 관련 _ 시장 -WikiFX
ru: Советник трейдера related_EA related_рынок-WikiFX
th: ผู้ซื้อขาย EA ที่เกี่ยวข้อง _EA related_Market-WikiFX
vi: Trader EA liên quan_EA liên quan_Market-WikiFX
zh_cn: 交易商EA相关_EA相关_天眼集市-外汇天眼

# TYJS_000250
source: Traders say hearsay, spread industry, Market, WikiFX
de: Händler sagen Hörensagen, verbreiten Industrie, Markt, WikiFX
es: Los comerciantes dicen rumores, industria extendida, mercado, WikiFX
fr: Händler sagen Hörensagen, verbreiten Industrie, Markt, WikiFX
id: Pedagang mengatakan desas-desus, sebarkan industri, Pasar, WikiFX
ja: 交易商道聽途說,傳行業,天眼集市,外匯天眼
ko: 상인들은 정보, 업계, 마켓, WikiFX를 들었습니다.
pt: Traders dizem que rumores, indústria ampliada, mercado, WikiFX
ru: Трейдеры говорят, что слухи, распространение промышленности, Рынок, WikiFX
th: ผู้ค้าบอกว่าข่าวลืออุตสาหกรรมการแพร่กระจายตลาด WikiFX
vi: Thương nhân nói tin đồn, công nghiệp truyền bá, Thị trường, WikiFX
zh_cn: 交易商道听途说,传行业,天眼集市,外汇天眼

# TYJS_000253
source: {0}, traders hearsay, Market, WikiFX, legends, life notes
de: {0}, Händler Hörensagen, Markt, WikiFX, Legenden, Lebensnotizen
es: {0}, rumores de comerciantes, Market, WikiFX, leyendas, notas de vida
fr: {0}, ouï-dire des commerçants, marché, WikiFX, légendes, notes de vie
id: {0}, kabar angin pedagang, Pasar, WikiFX, legenda, catatan hidup
ja: {0}、トレーダーの伝聞、市場、WikiFX、伝説、ライフノート
ko: {0}, 거래자 의견, 마켓, WikiFX, 범례, 라이프 노트
pt: {0}, rumores de trader, mercado, WikiFX, lendas, notas da vida
ru: {0}, слухи трейдеров, рынок, WikiFX, легенды, заметки о жизни
th: {0}, พ่อค้าบอกเล่า, Market, WikiFX, ตำนาน, บันทึกชีวิต
vi: {0}, người giao dịch tin đồn, Thị trường, WikiFX, truyền thuyết, ghi chú cuộc sống
zh_cn: {0},交易商道听途说,传人物,天眼集市,外汇天眼,传奇人物,生平记事

# TYJS_000247
source: {0}, market analysis of traders, Market, WikiFX, trading strategies, trends
de: {0}, Marktanalyse von Händlern, Markt, WikiFX, Handelsstrategien, Trends
es: {0}, análisis de mercado de traders, Market, WikiFX, estrategias comerciales, tendencias
fr: {0}, analyse de marché des traders, Marché, WikiFX, stratégies de trading, tendances
id: {0}, analisis pasar pedagang, Pasar, WikiFX, strategi perdagangan, tren
ja: {0},交易商行情分析,天眼集市,外匯天眼,交易策略,走勢
ko: {0}, 거래자 시장 분석, Market, WikiFX, 거래 전략, 동향
pt: {0}, análise de mercado de traders, Market, WikiFX, estratégias de negociação, tendências
ru: {0}, анализ рынка трейдеров, рынок, WikiFX, торговые стратегии, тренды
th: {0}, การวิเคราะห์ตลาดของผู้ค้า, ตลาด, WikiFX, กลยุทธ์การซื้อขาย, แนวโน้ม
vi: {0}, phân tích thị trường của thương nhân, Thị trường, WikiFX, chiến lược giao dịch, xu hướng
zh_cn: {0},交易商行情分析,天眼集市,外汇天眼,交易策略,走势

# TYJS_000243
source: Traders and practitioners analyze recent market data in the industry and share them in the market analysis column for more traders and practitioners to understand the market.The gods are here, you will know at a glance
de: Händler und Praktiker analysieren aktuelle Marktdaten in der Branche und teilen sie in der Marktanalysespalte mit, damit mehr Händler und Praktiker den Markt verstehen. Die Götter sind hier, Sie werden es auf einen Blick wissen
es: Los comerciantes y profesionales analizan los datos recientes del mercado en la industria y los comparten en la columna de análisis de mercado para que más comerciantes y profesionales entiendan el mercado. Los dioses están aquí, lo sabrán de un vistazo
fr: Les commerçants et les praticiens analysent les données récentes du marché dans l'industrie et les partagent dans la colonne d'analyse de marché pour que plus de commerçants et de praticiens comprennent le marché. Les dieux sont ici, vous le saurez en un coup d'œil
id: Pedagang dan praktisi menganalisis data pasar baru-baru ini di industri dan membagikannya di kolom analisis pasar untuk lebih banyak pedagang dan praktisi memahami pasar. Dewa ada di sini, Anda akan tahu sekilas
ja: トレーダーとプラクティショナーが業界の最近の市場データを分析し、市場分析列でそれらを共有して、より多くのトレーダーとプラクティショナーが市場を理解できるようにします。神々がここにいるので、一目でわかります
ko: 거래자와 실무자는 업계의 최근 시장 데이터를 분석하고 더 많은 거래자와 실무자가 시장을 이해할 수 있도록 시장 분석 열에서 공유합니다. 신들이 여기 있습니다.
pt: Os comerciantes e profissionais analisam dados recentes de mercado do setor e os compartilham na coluna de análise de mercado para que mais comerciantes e profissionais entendam o mercado. Os deuses estão aqui, você saberá rapidamente
ru: Трейдеры и практики анализируют последние рыночные данные в отрасли и делятся ими в колонке анализа рынка, чтобы больше трейдеров и практиков могли понять рынок. Боги здесь, вы узнаете с первого взгляда
th: ผู้ค้าและผู้ปฏิบัติงานวิเคราะห์ข้อมูลการตลาดล่าสุดในอุตสาหกรรมและแบ่งปันในคอลัมน์การวิเคราะห์ตลาดเพื่อให้ผู้ค้าและผู้ปฏิบัติงานเข้าใจตลาดมากขึ้นเทพเจ้าอยู่ที่นี่คุณจะรู้ได้ทันที
vi: Các thương nhân và các học viên phân tích dữ liệu thị trường gần đây trong ngành và chia sẻ chúng trong cột phân tích thị trường để nhiều thương nhân và các học viên hiểu hơn về thị trường. Các vị thần ở đây, bạn sẽ biết trong nháy mắt
zh_cn: 由交易商和从业者分析近期行业内行情数据,分享发布在行情分析栏目以供更多的交易商和从业者了解行情,大神在此,一看便知

# TYJS_000248
source: Trading Business News_Industry News_Market-WikiFX
id: Berita Bisnis Perdagangan_Industri News_Market-WikiFX
ja: トレーディングビジネスニュース_業界ニュース_市場-WikiFX
ko: 무역 사업 뉴스 _ 산업 뉴스 _ 시장 -WikiFX
pt: Notícias de negócios de mercado_ Notícias da indústria_Market-WikiFX
ru: Новости торгового бизнеса_Индустриальные новости_Маркет-WikiFX
th: ข่าวธุรกิจการค้า _ ข่าวอุตสาหกรรม _ ตลาด -WikiFX
vi: Tin tức kinh doanh thương mại_ Tin tức công nghiệp_Market-WikiFX
zh_cn: 交易商业内新闻_业内新闻_天眼集市-外汇天眼

# TYJS_000245
source: {0}_Market analysis_Market-WikiFX
de: {0} _Marktanalyse_Markt-WikiFX
fr: {0} _Analyse du marché_Market-WikiFX
id: {0} _ Analisis pasar_Market-WikiFX
ja: {0}_行情分析_天眼集市-外匯天眼
ko: {0} _ 시장 분석 _ 시장 -WikiFX
ru: {0} _Market analysis_рынок-WikiFX
th: {0} _Market การวิเคราะห์ _ตลาด-WikiFX
vi: {0} _Phân tích thị trường_Market-WikiFX
zh_cn: {0}_行情分析_天眼集市-外汇天眼

# TYJS_000242
source: Dealer Market Analysis_Market Analysis_Market-WikiFX
de: Händlermarktanalyse_Marktanalyse_Marktmarkt-WikiFX
fr: Analyse du marché des concessionnaires_Analyse du marché_Market-WikiFX
id: Analisis Pasar Dealer_Analisis Pasar_Market-WikiFX
ja: 交易商行情分析_行情分析_天眼集市-外匯天眼
ko: 딜러 시장 분석 _ 시장 분석 _ 시장 -WikiFX
pt: Análise de mercado de revendedores_Análise de mercado_Market-WikiFX
ru: Анализ рынка дилеров_Маркет-анализ_Market-WikiFX
th: การวิเคราะห์การตลาดของผู้ค้าปลีก_ตลาด-WikiFX
vi: Phân tích thị trường đại lý_Market Phân tích_Market-WikiFX
zh_cn: 交易商行情分析_行情分析_天眼集市-外汇天眼

# TYJS_000244
source: Dealer market analysis, market analysis, futures, gold, foreign exchange, Market, WikiFX
de: Händlermarktanalyse, Marktanalyse, Futures, Gold, Devisen, Markt, WikiFX
es: Análisis del mercado del concesionario, análisis del mercado, futuros, oro, divisas, Mercado, WikiFX
fr: Analyse du marché des concessionnaires, analyse du marché, contrats à terme, or, change, marché, WikiFX
id: Analisis pasar dealer, analisis pasar, berjangka, emas, valuta asing, Pasar, WikiFX
ja: ディーラー市場分析、市場分析、先物、金、外国為替、市場、WikiFX
ko: 딜러 시장 분석, 시장 분석, 선물, 금, 외환, 시장, WikiFX
pt: Análise de Mercado de Negociantes, Análise de Mercado, Futuros, Ouro, Forex, Mercado, WikiFX
ru: Анализ рынка дилеров, анализ рынка, фьючерсы, золото, иностранная валюта, рынок, WikiFX
th: การวิเคราะห์ตลาดตัวแทนจำหน่ายการวิเคราะห์ตลาดฟิวเจอร์สทองคำการแลกเปลี่ยนเงินตราต่างประเทศ Market, WikiFX
vi: Phân tích thị trường đại lý, phân tích thị trường, tương lai, vàng, ngoại hối, Thị trường, WikiFX
zh_cn: 交易商行情分析,行情分析,期货,黄金,外汇,天眼集市,外汇天眼

# TYJS_000246
source: In market analysis, traders and practitioners will start from the current trends and trading strategies, analyze recent data, reflect recent trends and real-time data display
de: Bei der Marktanalyse gehen Händler und Praktiker von den aktuellen Trends und Handelsstrategien aus, analysieren aktuelle Daten, spiegeln aktuelle Trends wider und zeigen Daten in Echtzeit an
es: En el análisis de mercado, los operadores y profesionales comenzarán con las tendencias y estrategias comerciales actuales, analizarán datos recientes, reflejarán tendencias recientes y mostrarán datos en tiempo real.
fr: Dans l'analyse du marché, les traders et les praticiens partiront des tendances et stratégies de trading actuelles, analyseront les données récentes, refléteront les tendances récentes et afficheront les données en temps réel
id: Dalam analisis pasar, pedagang dan praktisi akan mulai dari tren saat ini dan strategi perdagangan, menganalisis data terkini, mencerminkan tren terkini dan tampilan data waktu-nyata
ja: 市場分析では、トレーダーとプラクティショナーは、現在の傾向と取引戦略から始め、最近のデータを分析し、最近の傾向とリアルタイムのデータ表示を反映します
ko: 시장 분석에서 거래자와 실무자는 현재 동향과 거래 전략에서 시작하여 최근 데이터를 분석하고 최근 동향과 실시간 데이터 표시를 반영합니다.
pt: Na análise de mercado, traders e profissionais começarão com as tendências e estratégias de negociação atuais, analisarão dados recentes, refletirão tendências recentes e exibirão dados em tempo real.
ru: При анализе рынка трейдеры и практики будут исходить из текущих тенденций и торговых стратегий, анализировать последние данные, отражать последние тенденции и отображать данные в режиме реального времени.
th: ในการวิเคราะห์ตลาดผู้ค้าและผู้ปฏิบัติงานจะเริ่มจากแนวโน้มปัจจุบันและกลยุทธ์การซื้อขายวิเคราะห์ข้อมูลล่าสุดสะท้อนแนวโน้มล่าสุดและแสดงข้อมูลตามเวลาจริง
vi: Trong phân tích thị trường, thương nhân và học viên sẽ bắt đầu từ các xu hướng hiện tại và chiến lược giao dịch, phân tích dữ liệu gần đây, phản ánh xu hướng gần đây và hiển thị dữ liệu thời gian thực
zh_cn: 行情分析中交易商和从业者会从目前各盘的趋势,交易策略等方面着手,分析近期数据,反映出近期走势以及实时数据展示

# TYJS_000241
source: {0}, directly employed by trader boss, Market, WikiFX, trader, trader, practitioner, IB
de: {0}, direkt angestellt bei Trader Boss, Market, WikiFX, Trader, Trader, Practitioner, IB
es: {0}, empleado directamente por el jefe de trader, Market, WikiFX, trader, trader, practicante, IB
fr: {0}, employé directement par le patron du commerçant, Market, WikiFX, commerçant, commerçant, praticien, IB
id: {0}, langsung dipekerjakan oleh bos pedagang, Pasar, WikiFX, pedagang, pedagang, praktisi, IB
ja: {0}、トレーダーのボス、マーケット、WikiFX、トレーダー、トレーダー、プラクティショナー、IBが直接雇用
ko: {0}, 트레이더 보스, Market, WikiFX, 트레이더, 트레이더, 개업의, IB가 직접 고용
pt: {0}, empregado diretamente pelo trader principal, Market, WikiFX, trader, trader, praticante, IB
ru: {0}, непосредственно нанятый боссом трейдера, рынок, WikiFX, трейдер, трейдер, практикующий специалист, IB
th: {0}, ได้รับการว่าจ้างโดยตรงจากหัวหน้าผู้ประกอบการค้า, ตลาด, WikiFX, ผู้ประกอบการค้า, ผู้ประกอบการ, ผู้ประกอบการ, IB
vi: {0}, được thuê trực tiếp bởi ông chủ giao dịch, Market, WikiFX, thương nhân, thương nhân, học viên, IB
zh_cn: {0},交易商老板直聘,天眼集市,外汇天眼,交易商,交易者,从业者,IB
