Repository: fljzl/xuexi
Catalog: trunk/Cheng.Core/Cheng.Web.Mvc/Language/Resource.*.resx
Languages: de, es, fr, id, ja, ko, pt, ru, th, vi, zh_cn

# TYJS_000240
source: Traders, traders, practitioners, IB, platforms for recruiting outstanding individuals and super groups, as long as they are excellent, you come
de: Händler, Händler, Praktiker, IB, Plattformen für die Rekrutierung herausragender Einzelpersonen und Supergruppen, solange sie ausgezeichnet sind, kommen Sie
es: Comerciantes, comerciantes, profesionales, IB, plataformas para reclutar individuos y supergrupos sobresalientes, siempre que sean excelentes, usted viene
fr: Commerçants, commerçants, praticiens, IB, plates-formes de recrutement d'individus exceptionnels et de super groupes, tant qu'ils sont excellents, vous venez
id: Pedagang, pedagang, praktisi, IB, platform untuk merekrut orang-orang luar biasa dan kelompok-kelompok super, selama mereka hebat, Anda datang
ja: 交易商,交易者,從業者,IB,招募優秀個體和超強團體的平臺,只要夠優秀,你就來
ko: 거래자, 거래자, 실무자, IB, 뛰어난 개인 및 수퍼 그룹을 모집하기위한 플랫폼.
pt: Comerciantes, Comerciantes, Profissionais, IBs, Plataformas para recrutar indivíduos e supergrupos de destaque, desde que sejam excelentes, você vem
ru: Трейдеры, трейдеры, практики, IB, платформы для привлечения выдающихся личностей и супер групп, если они отличные, вы приходите
th: ผู้ค้าผู้ค้าผู้ปฏิบัติงาน IB แพลตฟอร์มสำหรับการสรรหาบุคคลที่โดดเด่นและกลุ่มซุปเปอร์ตราบใดที่พวกเขายอดเยี่ยมคุณมา
vi: Thương nhân, thương nhân, học viên, IB, nền tảng để tuyển dụng các cá nhân và nhóm siêu xuất sắc, miễn là họ xuất sắc, bạn đến
zh_cn: 交易商,交易者,从业者,IB,招募优秀个体和超强团体的平台,只要够优秀,你就来

# TYJS_000237
source: Traders, traders, practitioners, IB, platforms for recruiting outstanding individuals and super groups, as long as they are excellent, you come
de: Händler, Händler, Praktiker, IB, Plattformen für die Rekrutierung herausragender Einzelpersonen und Supergruppen, solange sie ausgezeichnet sind, kommen Sie
es: Comerciantes, comerciantes, profesionales, IB, plataformas para reclutar individuos y supergrupos sobresalientes, siempre que sean excelentes, usted viene
fr: Commerçants, commerçants, praticiens, IB, plates-formes de recrutement d'individus exceptionnels et de super groupes, tant qu'ils sont excellents, vous venez
id: Pedagang, pedagang, praktisi, IB, platform untuk merekrut orang-orang luar biasa dan kelompok-kelompok super, selama mereka hebat, Anda datang
ja: 交易商,交易者,從業者,IB,招募優秀個體和超強團體的平臺,只要夠優秀,你就來
ko: 거래자, 거래자, 실무자, IB, 뛰어난 개인 및 수퍼 그룹을 모집하기위한 플랫폼.
pt: Comerciantes, Comerciantes, Profissionais, IBs, Plataformas para recrutar indivíduos e supergrupos de destaque, desde que sejam excelentes, você vem
ru: Трейдеры, трейдеры, практики, IB, платформы для привлечения выдающихся личностей и супер групп, если они отличные, вы приходите
th: ผู้ค้าผู้ค้าผู้ปฏิบัติงาน IB แพลตฟอร์มสำหรับการสรรหาบุคคลที่โดดเด่นและกลุ่มซุปเปอร์ตราบใดที่พวกเขายอดเยี่ยมคุณมา
vi: Thương nhân, thương nhân, học viên, IB, nền tảng để tuyển dụng các cá nhân và nhóm siêu xuất sắc, miễn là họ xuất sắc, bạn đến
zh_cn: 交易商,交易者,从业者,IB,招募优秀个体和超强团体的平台,只要够优秀,你就来

# TYJS_000238
source: Trader boss directly hired, Market, WikiFX, trader, practitioner, IB
de: Händlerchef direkt eingestellt, Markt, WikiFX, Händler, Praktiker, IB
es: Jefe comerciante contratado directamente, Market, WikiFX, comerciante, practicante, IB
fr: Trader boss directement embauché, Market, WikiFX, trader, pratiquant, IB
id: Bos pedagang yang langsung direkrut, Pasar, WikiFX, pedagang, praktisi, IB
ja: 交易商老闆直聘,天眼集市,外匯天眼,交易商,交易者,從業者,IB
ko: 상인 상사, 시장, WikiFX, 상인, 실무자, IB 직접 고용
pt: Negociante contratado diretamente, Mercado, WikiFX, Negociador, Profissional, IB
ru: Босс трейдера, нанятый напрямую, Market, WikiFX, трейдер, практик, IB
th: หัวหน้าผู้ว่าจ้างได้รับการว่าจ้างโดยตรง, ตลาด, WikiFX, ผู้ประกอบการ, ผู้ประกอบการ, IB
vi: Ông chủ của Trader trực tiếp thuê, Market, WikiFX, thương nhân, học viên, IB
zh_cn: 交易商老板直聘,天眼集市,外汇天眼,交易商,交易者,从业者,IB

# TYJS_000235
source: {0}, EA trading, trader IB investment, IB investment, Market, WikiFX, foreign domestic helpers, rebates
de: {0}, EA-Handel, Händler-IB-Investition, IB-Investition, Markt, WikiFX, ausländische Haushaltshelfer, Rabatte
es: {0}, EA trading, trader inversión IB, inversión IB, Market, WikiFX, ayudantes nacionales extranjeros, descuentos
fr: {0}, EA trading, investissement du commerçant IB, investissement IB, marché, WikiFX, aides domestiques étrangers, remises
id: {0}, perdagangan EA, investasi pedagang IB, investasi IB, Pasar, WikiFX, pembantu rumah tangga asing, rabat
ja: {0},EA交易,交易商IB招商,IB招商,天眼集市,外匯天眼,外傭,返傭
ko: {0}, EA 거래, 트레이더 IB 투자, IB 투자, 마켓, WikiFX, 해외 도우미, 리베이트
pt: {0}, negociação EA, comerciante de investimentos IB, investimento IB, Mercado, WikiFX, ajudantes domésticos estrangeiros, descontos
ru: {0}, торговля EA, инвестиции IB трейдера, инвестиции IB, рынок, WikiFX, иностранные отечественные помощники, скидки
th: {0}, การซื้อขาย EA, การลงทุนผู้ค้า IB, การลงทุน IB, ตลาด, WikiFX, ผู้ช่วยในประเทศต่างประเทศ, เงินคืน
vi: {0}, giao dịch EA, đầu tư IB thương nhân, đầu tư IB, Thị trường, WikiFX, trợ giúp trong nước ngoài, giảm giá
zh_cn: {0},EA交易,交易商IB招商,IB招商,天眼集市,外汇天眼,外佣,返佣

# TYJS_000239
source: {0}_Recruitment Information_Market-WikiFX
de: {0} _Einstellungsinformationen_Markt-WikiFX
es: {0} _Información de reclutamiento_Market-WikiFX
fr: {0} _Informations sur le recrutement_Market-WikiFX
id: {0} _Informasi Perekrutan_Market-WikiFX
ja: {0}_招聘資訊_天眼集市-外匯天眼
ko: {0} _ 채용 정보 _ 시장 -WikiFX
pt: {0} _Informações de recrutamento_Market-WikiFX
ru: {0} Информация о найме_рынокt-WikiFX
th: {0} _ข้อมูลการรีไซเคิล__ ตลาด -WikiFX
vi: {0} _Thông tin thông tin_Market-WikiFX
zh_cn: {0}_招聘信息_天眼集市-外汇天眼

# TYJS_000236
source: Trader boss hired directly_Recruitment information_Market-WikiFX
de: Händlerchef direkt eingestellt_Recruitment information_Market-WikiFX
es: Jefe comerciante contratado directamente_Información de reclutamiento_Market-WikiFX
fr: Le patron du commerçant a été embauché directement_Informations sur le recrutement_Market-WikiFX
id: Bos pedagang menyewa langsung_Informasi perekrutan_Market-WikiFX
ja: 交易商老闆直聘_招聘資訊_天眼集市-外匯天眼
ko: 트레이더 사장님이 직접 고용했습니다-모집 정보 _시장-WikiFX
pt: Mercador-chefe contratado diretamente_Informações sobre recrutamento_Market-WikiFX
ru: Босс трейдера был нанят непосредственно_ Информация о найме_рынок-WikiFX
th: หัวหน้าผู้ซื้อขายได้รับการว่าจ้างโดยตรง _ ข้อมูลการขาย _ ตลาด -WikiFX
vi: Ông chủ của Trader đã thuê trực tiếp_Thông tin chi tiết_Market-WikiFX
zh_cn: 交易商老板直聘_招聘信息_天眼集市-外汇天眼

# TYJS_000233
source: {0}_IB Merchants_Market-WikiFX
de: {0} _IB Merchants_Tianyan Marché-WikiFX
fr: {0} _IB Merchants_Tianyan Marché-WikiFX
ja: {0}_IB招商_天眼集市-外匯天眼
ko: {0} _IB 가맹점 _ 시장 -WikiFX
ru: {0} _IB Merchants_Tianyan Market-WikiFX
th: {0} _IB Merchants_Tianyan ตลาด -WikiFX
vi: {0} _IB Thương nhân_Market-WikiFX
zh_cn: {0}_IB招商_天眼集市-外汇天眼

# TYJS_000234
source: The official website investment promotion, trader IB investment page is composed of EA trading, foreign domestic helper, commission rebate fee, commission rebate period, product description and market album part, mainly to find institutions and individuals to introduce accounts and get commissions
de: Die offizielle Website für Investitionsförderung und Händler-IB-Investitionen besteht aus EA-Handel, ausländischem Helfer im Inland, Provisionsrabattgebühr, Provisionsrabattzeitraum, Produktbeschreibung und Marktalbumteil, hauptsächlich um Institutionen und Einzelpersonen zu finden, die Konten einführen und Provisionen erhalten können
es: El sitio web oficial de promoción de inversiones, trader IB Investment se compone de EA trading, ayuda doméstica extranjera, comisión de reembolso de comisión, período de reembolso de comisión, descripción del producto y parte del álbum del mercado, principalmente para encontrar instituciones e individuos para introducir cuentas y obtener comisiones
fr: La page de promotion des investissements du site Web officiel, la page d'investissement du commerçant IB est composée de trading EA, d'un assistant national étranger, de frais de remise de commission, d'une période de remise de commission, d'une description du produit et d'une partie de l'album de marché, principalement pour trouver des institutions et des particuliers pour introduire des comptes et obtenir des commissions.
id: Promosi investasi situs web resmi, halaman investasi IB pedagang terdiri dari perdagangan EA, pembantu rumah tangga asing, biaya rabat komisi, periode rabat komisi, deskripsi produk dan bagian album pasar, terutama untuk menemukan lembaga dan individu untuk memperkenalkan akun dan mendapatkan komisi
ja: 公式ウェブサイトの投資促進、トレーダーIB投資ページは、EA取引、外国の国内ヘルパー、コミッションリベート料金、コミッションリベート期間、製品の説明、マーケットアルバム部分で構成され、主にアカウントを紹介してコミッションを取得する機関や個人を検索します
ko: 공식 웹 사이트 투자 프로모션, 트레이더 IB 투자 페이지는 주로 EA 거래, 해외 도우미, 수수료 리베이트 수수료, 수수료 리베이트 기간, 제품 설명 및 시장 앨범 부분으로 구성되어 있으며 주로 계정을 소개하고 커미션을받을 기관 및 개인을 찾습니다.
pt: O site oficial de promoção de investimentos, trader IB Investment, consiste em negociações com EA, ajuda interna estrangeira, comissão de resgate de comissões, período de resgate de comissões, descrição do produto e parte do álbum do mercado, principalmente para encontrar instituições e indivíduos para entrar em contas e obter comissões
ru: Официальный сайт инвестиционного продвижения, инвестиционная страница IB трейдера состоит из трейдинга EA, иностранного помощника, комиссии за возврат комиссионных, периода возврата комиссионных, описания продукта и части рыночного альбома, в основном, чтобы найти учреждения и частных лиц, которые будут открывать счета и получать комиссионные.
th: โปรโมชั่นการลงทุนในเว็บไซต์อย่างเป็นทางการหน้าการลงทุนผู้ค้า IB ประกอบด้วยการซื้อขาย EA ผู้ช่วยในประเทศต่างประเทศค่าธรรมเนียมการคืนเงินค่าคอมมิชชั่นระยะเวลาคืนคอมมิชชันรายละเอียดผลิตภัณฑ์และส่วนตลาดอัลบั้มส่วนใหญ่เพื่อค้นหาสถาบันและบุคคลทั่วไป
vi: Trang web chính thức xúc tiến đầu tư, trang đầu tư IB của thương nhân bao gồm giao dịch EA, trợ giúp trong nước ngoài, phí hoàn trả hoa hồng, thời gian hoàn tiền hoa hồng, mô tả sản phẩm và phần album thị trường, chủ yếu để tìm các tổ chức và cá nhân giới thiệu tài khoản và nhận hoa hồng
zh_cn: 官网招商,交易商IB招商页是由EA交易,外佣,返佣手续费,返佣周期,商品说明和集市相册部分组成的,主要是找机构和个人介绍开户获得佣金

# TYJS_000231
source: Trader IB investment, institutions or individuals accept the commission, introduce customers to open accounts and charge a certain commission. The official investment is trustworthy
de: Händler-IB-Investitionen, Institutionen oder Einzelpersonen akzeptieren die Provision, führen Kunden in die Eröffnung von Konten ein und berechnen eine bestimmte Provision. Die offizielle Investition ist vertrauenswürdig
es: La inversión, las instituciones o los individuos de Trader IB aceptan la comisión, presentan a los clientes para abrir cuentas y cobran una comisión determinada. La inversión oficial es confiable.
fr: Les investissements, les institutions ou les particuliers de Trader IB acceptent la commission, initient les clients à l'ouverture de comptes et facturent une certaine commission. L'investissement officiel est digne de confiance
id: Investasi, institusi, atau individu IB pedagang menerima komisi, memperkenalkan pelanggan untuk membuka rekening dan membebankan komisi tertentu. Investasi resmi dapat dipercaya
ja: トレーダーIBへの投資、機関または個人は手数料を受け入れ、顧客に口座を開設して特定の手数料を請求します。 公式投資は信頼できる
ko: 트레이더 IB 투자, 기관 또는 개인은 커미션을 수락하고 고객에게 계정을 개설하고 특정 커미션을 청구하도록 안내합니다. 공식 투자는 신뢰할 수 있습니다
pt: O investimento, instituições ou indivíduos do Trader IB aceitam a comissão, apresentam clientes para abrir contas e cobrar uma comissão específica. O investimento oficial é confiável.
ru: Инвестиционные трейдеры IB, учреждения или частные лица принимают комиссию, знакомят клиентов с открытием счетов и взимают определенную комиссию. Официальные инвестиции заслуживают доверия
th: การลงทุน Trader IB สถาบันหรือบุคคลยอมรับค่าคอมมิชชั่นแนะนำลูกค้าให้เปิดบัญชีและเรียกเก็บค่าคอมมิชชั่น การลงทุนอย่างเป็นทางการมีความน่าเชื่อถือ
vi: Đầu tư Trader IB, tổ chức hoặc cá nhân chấp nhận hoa hồng, giới thiệu khách hàng mở tài khoản và tính một khoản hoa hồng nhất định. Đầu tư chính thức là đáng tin cậy
zh_cn: 交易商IB招商,机构或个人接受委托,介绍客户开户并收取一定的佣金.官方招商值得信赖

# TYJS_000232
source: Trader IB Investment, IB Investment, Market, WikiFX, Commission, Official Investment
de: Händler IB Investment, IB Investment, Markt, WikiFX, Kommission, Offizielle Investition
id: Investasi IB Trader, Investasi IB, Pasar, WikiFX, Komisi, Investasi Resmi
ja: トレーダーIB投資、IB投資、市場、WikiFX、委員会、公式投資
ko: 트레이더 IB 투자, IB 투자, 시장, WikiFX, 수수료, 공식 투자
pt: Trader IB Investment, IB Investment, Mercado, WikiFX, Comissão, Investimento Oficial
ru: Трейдер IB Investment, IB Investment, рынокt, WikiFX, Комиссия, Официальные инвестиции
th: Trader IB Investment, IB Investment, Market, WikiFX, คอมมิชชั่น, การลงทุนอย่างเป็นทางการ
vi: Đầu tư Trader IB, Đầu tư IB, Thị trường, WikiFX, Ủy ban, Đầu tư chính thức
zh_cn: 交易商IB招商,IB招商,天眼集市,外汇天眼,佣金,官方招商

# TYJS_000229
source: {0}, trader exhibition information, trader exhibition, Market, WikiFX
de: {0}, Händlerausstellungsinformationen, Händlerausstellung, Markt, WikiFX
es: {0}, información de la exposición del comerciante, exposición del comerciante, Mercado, WikiFX
fr: {0}, informations sur l'exposition des commerçants, exposition des commerçants, marché, WikiFX
id: {0}, informasi pameran pedagang, pameran pedagang, Pasar, WikiFX
ja: {0},交易商展會資訊,交易商展會,天眼集市,外匯天眼
ko: {0}, 트레이더 전시회 정보, 트레이더 전시회, 마켓, WikiFX
pt: {0}, Informações sobre Exposição do Negociador, Exposição do Negociador, Mercado, WikiFX
ru: {0}, информация о выставке трейдеров, выставка трейдеров, рынок, WikiFX
th: {0}, ข้อมูลนิทรรศการของผู้ค้า, นิทรรศการของผู้ค้า, ตลาด, WikiFX
vi: {0}, thông tin triển lãm thương nhân, triển lãm thương nhân, Thị trường, WikiFX
zh_cn: {0},交易商展会信息,交易商展会,天眼集市,外汇天眼

# TYJS_000230
source: Trade Expo IB Merchants_IB Merchants_Market-WikiFX
de: Fachausstellung IB Merchants_IB Merchants_Market-WikiFX
id: Pameran Dagang IB Merchants_IB Merchants_Market-WikiFX
ja: 交易商展IB招商_IB招商_天眼集市-外匯天眼
ko: 무역 박람회 IB 상인 _IB 상인 _ 시장 -WikiFX
pt: Mercados da IB de Expo de Comércio_IB Merchants_Market-WikiFX
ru: Трейд Экспо IB Merchants_IB Merchants_рынок-WikiFX
th: Trade Expo IB Merchants_IB Merchants_ตลาด-WikiFX
vi: Triển lãm thương mại IB Merchants_IB Merchants_Market-WikiFX
zh_cn: 交易商展IB招商_IB招商_天眼集市-外汇天眼

# TYJS_000228
source: About the theme of the exhibition, the time of the event, the official website, the host city, the estimated number of people, the ticket price and the exhibition details. There are detailed data for you to browse here
de: Über das Thema der Ausstellung, den Zeitpunkt der Veranstaltung, die offizielle Website, die Gastgeberstadt, die geschätzte Anzahl der Personen, den Ticketpreis und die Ausstellungsdetails. Hier können Sie detaillierte Daten durchsuchen
es: Sobre el tema de la exposición, el momento del evento, el sitio web oficial, la ciudad anfitriona, el número estimado de personas, el precio de la entrada y los detalles de la exposición. Hay datos detallados para que navegue aquí
fr: Sur le thème de l'exposition, l'heure de l'événement, le site officiel, la ville hôte, le nombre estimé de personnes, le prix du billet et les détails de l'exposition. Il y a des données détaillées pour vous à parcourir ici
id: Tentang tema pameran, waktu acara, situs web resmi, kota tuan rumah, perkiraan jumlah orang, harga tiket, dan detail pameran. Ada data terperinci untuk Anda jelajahi di sini
ja: 關於展會主題,舉辦時間,官方網址,舉辦城市,預計人數,門票價格以及展會詳細資訊.這裏都有詳細的數據供你流覽
ko: 전시회 주제, 행사 시간, 공식 웹 사이트, 개최 도시, 예상 인원 수, 티켓 가격 및 전시 세부 사항에 대해. 여기에서 찾아 볼 수있는 자세한 데이터가 있습니다
pt: Sobre o tema da exposição, o horário do evento, o site oficial, a cidade anfitriã, o número estimado de pessoas, o preço da entrada e os detalhes da exposição. Existem dados detalhados para você navegar aqui
ru: О теме выставки, времени проведения мероприятия, официальном сайте, принимающем городе, предполагаемом количестве людей, цене билета и деталях выставки. Есть подробные данные для просмотра здесь
th: เกี่ยวกับรูปแบบของการจัดนิทรรศการเวลาของเหตุการณ์เว็บไซต์ทางการเมืองเจ้าภาพจำนวนคนโดยประมาณราคาตั๋วและรายละเอียดนิทรรศการ มีข้อมูลรายละเอียดเพื่อให้คุณเรียกดูได้ที่นี่
vi: Về chủ đề của triển lãm, thời gian diễn ra sự kiện, trang web chính thức, thành phố chủ nhà, số lượng người ước tính, giá vé và chi tiết triển lãm. Có dữ liệu chi tiết để bạn duyệt ở đây
zh_cn: 关于展会主题,举办时间,官方网址,举办城市,预计人数,门票价格以及展会详细信息.这里都有详细的数据供你浏览

# TYJS_000223
source: {0}, platform construction, trader platform construction, Market, WikiFX
de: {0}, Plattformbau, Händlerplattformbau, Markt, WikiFX
es: {0}, construcción de plataformas, construcción de plataformas de comerciantes, Market, WikiFX
fr: {0}, construction de plateforme, construction de plateforme de commerçant, marché, WikiFX
id: {0}, konstruksi platform, konstruksi platform trader, Market, WikiFX
ja: {0},平臺搭建,交易商平臺搭建,天眼集市,外匯天眼
ko: {0}, 플랫폼 구축, 트레이더 플랫폼 구축, 마켓, WikiFX
pt: {0}, construção de plataforma, construção de plataforma comercial, Market, WikiFX
ru: {0}, строительство платформы, строительство торговой площадки, рынок, WikiFX
th: {0}, การก่อสร้างแพลตฟอร์ม, การก่อสร้างแพลตฟอร์มผู้ค้า, ตลาด, WikiFX
vi: {0}, xây dựng nền tảng, xây dựng nền tảng thương nhân, Thị trường, WikiFX
zh_cn: {0},平台搭建,交易商平台搭建,天眼集市,外汇天眼

# TYJS_000227
source: {0}_Exhibition Information_Market-WikiFX
de: {0} _Ausstellungsinformationen_Markt-WikiFX
es: {0} _Información de exposición_Market-WikiFX
fr: {0} _Informations sur l'exposition_Market-WikiFX
id: {0} _Ehibition Information_Market-WikiFX
ja: {0} _展示情報_市場-WikiFX
ko: {0} _ 전시 정보 _ 시장 -WikiFX
pt: {0} _Exposição de Informações_Market-WikiFX
ru: {0} _ Информация о выставке_рынок-WikiFX
th: {0} _ข้อมูลนิทรรศการ_ตลาด-WikiFX
vi: {0} _Thông tin cấm thông tin Tiếp thị-WikiFX
zh_cn: {0}_展会信息_天眼集市-外汇天眼

# TYJS_000225
source: Global traders, traders, practitioners, IB, and the exhibition forum salon can be seen here, you know and don’t know are here, if you want to go, take a look
de: Globale Händler, Händler, Praktiker, IB und der Salon des Ausstellungsforums sind hier zu sehen. Sie wissen und wissen nicht, dass Sie hier sind. Wenn Sie gehen möchten, werfen Sie einen Blick darauf
es: Los comerciantes globales, comerciantes, profesionales, IB y el salón del foro de exhibición se pueden ver aquí, usted sabe y no sabe que están aquí, si quiere ir, eche un vistazo
fr: Les commerçants mondiaux, les commerçants, les praticiens, l'IB et le salon du forum d'exposition peuvent être vus ici, vous savez et ne savez pas que vous êtes ici, si vous voulez y aller, jetez un œil
id: Pedagang global, pedagang, praktisi, IB, dan salon forum pameran dapat dilihat di sini, Anda tahu dan tidak tahu ada di sini, jika Anda ingin pergi, lihatlah
ja: グローバルトレーダー、トレーダー、プラクティショナー、IB、およびエキシビションフォーラムサロンがここにあります。ここにいることはわかりますが、行きたい場合は、こちらをご覧ください。
ko: 글로벌 트레이더, 트레이더, 실무자, IB 및 전시회 포럼 살롱은 모두 여기에서 볼 수 있습니다.
pt: Comerciantes globais, comerciantes, profissionais, IB e o salão do fórum de exposições podem ser vistos aqui, você sabe e não sabe que está aqui, se você quiser ir, dê uma olhada
ru: Глобальные трейдеры, трейдеры, практики, IB и салон выставочного форума можно увидеть здесь, вы знаете, и не знаете, что здесь, если вы хотите пойти, посмотрите
th: ผู้ค้าทั่วโลกผู้ค้าผู้ปฏิบัติงาน IB และร้านทำฟอรัมนิทรรศการสามารถดูได้ที่นี่คุณรู้และไม่ทราบว่าอยู่ที่นี่ถ้าคุณต้องการไปลองดู
vi: Các thương nhân toàn cầu, thương nhân, học viên, IB, và các diễn đàn triển lãm có thể được nhìn thấy ở đây, bạn biết và don sắt biết đang ở đây, nếu bạn muốn đi, hãy xem
zh_cn: 全球交易商,交易者,从业者,IB,举办展会论坛沙龙的事宜在这里都能看到,你知道的和不知道的都在这里,想去的话就进来看看

# TYJS_000224
source: Trader Exhibition Information_Exhibition Information_Market-WikiFX
de: Händlerausstellungsinformationen_Ausstellungsinformationen_Markt-WikiFX
es: Información de la exposición del comerciante_Información de exposición_Market-WikiFX
fr: Informations sur l'exposition des commerçants_Informations sur l'exposition_Market-WikiFX
id: Informasi Pameran Trader_Informasi Pameran_Market-WikiFX
ja: トレーダー展示会情報_展示会情報_市場-WikiFX
ko: 트레이더 전시회 정보 _ 전시 정보 _ 시장 -WikiFX
pt: Informações sobre a exposição do comerciante_Informações sobre a exposição_Market-WikiFX
ru: Информация о выставках трейдеров_ Информация о выставках_рынок-WikiFX
th: ข้อมูลนิทรรศการของผู้ซื้อขาย _ ข้อมูลการสกัด _ ตลาด -WikiFX
vi: Thông tin triển lãm thương nhân_Thông tin cấm quảng cáo_Market-WikiFX
zh_cn: 交易商展会信息_展会信息_天眼集市-外汇天眼

# TYJS_000226
source: Trader Show Information, Trader Show, Market, WikiFX, Expo, Forum, Salon, Global Trader, Trader, Practitioner, IB
de: Trader Show Informationen, Trader Show, Markt, WikiFX, Expo, Forum, Salon, Global Trader, Trader, Practitioner, IB
es: Información de la feria Trader, Feria Trader, Mercado, WikiFX, Expo, Foro, Salón, Global Trader, Trader, Practitioner, IB
fr: Informations sur les salons commerciaux, Salons commerciaux, Marché, WikiFX, Expo, Forum, Salon, Global Trader, Trader, Practitioner, IB
id: Informasi Pertunjukan Trader, Pertunjukan Trader, Pasar, WikiFX, Expo, Forum, Salon, Pedagang Global, Pedagang, Praktisi, IB
ja: トレーダーショー情報、トレーダーショー、市場、WikiFX、エキスポ、フォーラム、サロン、グローバルトレーダー、トレーダー、プラクティショナー、IB
ko: 트레이더 쇼 정보, 트레이더 쇼, 시장, WikiFX, 엑스포, 포럼, 살롱, 글로벌 트레이더, 트레이더, 개업의, IB
pt: Informações da Mostra do Negociador, Mostra do Negociador, Mercado, WikiFX, Expo, Fórum, Salão de beleza, Negociador global, Negociador, Profissional, IB
ru: Информация о трейдере, Трейдер-шоу, Рынок, WikiFX, Экспо, Форум, Салон, Глобальный трейдер, Трейдер, Практик, IB
th: ข้อมูลผู้ประกอบการแสดง, แสดงผู้ซื้อขาย, ตลาด, WikiFX, Expo, ฟอรั่ม, ร้านเสริมสวย, ผู้ค้าทั่วโลก, ผู้ประกอบการค้า, ผู้ประกอบการ, IB
vi: Thông tin về chương trình thương nhân, Triển lãm thương nhân, Thị trường, WikiFX, Triển lãm, Diễn đàn, Salon, Nhà giao dịch toàn cầu, Nhà giao dịch, Nhà thực hành, IB
zh_cn: 交易商展会信息,交易商展会,天眼集市,外汇天眼,展会,论坛,沙龙,全球交易商,交易者,从业者,IB

# TYJS_000220
source: Market, WikiFX, Trader Platform, Platform Construction, Payment Channel, License Transfer, License Purchase, License Agent
de: Markt, WikiFX, Händlerplattform, Plattformaufbau, Zahlungskanal, Lizenzübertragung, Lizenzkauf, Lizenzagent
es: Market, WikiFX, Plataforma de comerciantes, Construcción de plataformas, Canal de pagos, Transferencia de licencias, Compra de licencias, Agente de licencias
fr: Marché, WikiFX, Plateforme de Trader, Construction de Plateforme, Canal de Paiement, Transfert de Licence, Achat de Licence, Agent de Licence
id: Market, WikiFX, Platform Trader, Konstruksi Platform, Saluran Pembayaran, Transfer Lisensi, Pembelian Lisensi, Agen Lisensi
ja: 市場、WikiFX、トレーダープラットフォーム、プラットフォーム構築、支払いチャネル、ライセンス転送、ライセンス購入、ライセンスエージェント
ko: 시장, WikiFX, 트레이더 플랫폼, 플랫폼 구축, 지불 채널, 라이센스 양도, 라이센스 구매, 라이센스 에이전트
pt: Mercado, WikiFX, Plataforma do comerciante, Construção da plataforma, Canal de pagamento, Transferência de licença, Compra de licença, Agente de licenças
ru: рынок, WikiFX, Платформа трейдера, Построение платформы, Платежный канал, Передача лицензии, Покупка лицензии, Агент лицензии
th: Market, WikiFX, แพลตฟอร์มผู้ซื้อขาย, การสร้างแพลตฟอร์ม, ช่องทางการชำระเงิน, การโอนสิทธิ์การใช้งาน, การซื้อลิขสิทธิ์, ตัวแทนการอนุญาต
vi: Thị trường, WikiFX, Nền tảng thương nhân, Xây dựng nền tảng, Kênh thanh toán, Chuyển nhượng giấy phép, Mua giấy phép, Đại lý cấp phép
zh_cn: 天眼集市,外汇天眼,交易商平台,平台搭建,支付通道,牌照转让,牌照求购,牌照代办

# TYJS_000221
source: {0}_Platform construction_Market-WikiFX
de: {0} _Plattformaufbau_Markt-WikiFX
es: {0} _ Construcción de plataforma_Market-WikiFX
fr: {0} _Construction de la plateforme_Market-WikiFX
ja: {0}_平臺搭建_天眼集市-外匯天眼
ko: {0} _ 플랫폼 구성 _ 시장 -WikiFX
pt: {0} _ Construção da plataforma_Market-WikiFX
ru: {0} _Платформенная конструкция_рынок-WikiFX
th: {0} _Platform construction_ ตลาด-WikiFX
vi: {0} _Quản lý xây dựng_Market-WikiFX
zh_cn: {0}_平台搭建_天眼集市-外汇天眼
