Repository: fljzl/xuexi
Catalog: trunk/Cheng.Core/Cheng.Web.Mvc/Language/Resource.*.resx
Languages: de, es, fr, id, ja, ko, pt, ru, th, vi, zh_cn

# TYJS_000303
source: Just now
de: gerade
es: Hace un momento
fr: Tout à l'heure
id: Tadi
ja: さきほど
ko: 방금
pt: Apenas
ru: Только что
th: เพิ่งจะ
vi: Vừa đăng
zh_cn: 刚刚

# TYJS_000297
source: Dealer market news_ Market - WikiFX
de: Dealer-Markt Nachrichten im Bereich der Komprimierung - WikiFX
es: Marketing News Market - WikiFX
fr: Marketing News_ Marché - WikiFX
ja: ディーラー市場ニュース_ マーケット - WikiFX
ko: 뉴스 및 잡지_ 시장 - WikiFX
pt: Marketing News Market - WikiFX
ru: рынок дистрибьюторов
th: ข่าวตลาด_ ตลาด - WikiFX
vi: Tin chợ vụ_ Nhập thô - WikiFX
zh_cn: 交易商集市新闻_天眼集市-外汇天眼

# TYJS_000299
source: Market, dealer market, WikiFX, dealer news, dealer platform, platform construction, IB investment promotion, market analysis, EA related, hearsay, boss direct employment, dealer exhibition information, global exposure dealer
de: Markt, Dealer-Markt, WikiFX, Dealer-Nachrichten, Dealer-Plattform, Plattform-Bau, IB Investment Promotion, Marktanalyse, EA-verwandte, Hörensagen, Boss Direktbeschäftigung, Dealer-Ausstellungsinformationen, globaler Exposure-Dealer
es: Pasar, pasar pedagang, WikiFX, berita pedagang, platform pedagang, konstruksi platform, promosi investasi IB, analisis pasar, EA berhubungan, pembicaraan, pekerjaan langsung bos, informasi eksposisi pedagang, pedagang eksposisi global
fr: Marketing, distributeur Market, Wikipédia, distributeur News, distributeur Platform, Platform Construction, Ib Investment Promotion, Market Analysis
id: Pasar, pasar pedagang, WikiFX, berita pedagang, platform pedagang, konstruksi platform, promosi investasi IB, analisis pasar, EA berhubungan, pembicaraan, pekerjaan langsung bos, informasi eksposisi pedagang, pedagang eksposisi global
ja: 市場、ディーラー市場、ウィキフ、ディーラーニュース、ディーラープラットフォーム、プラットフォーム建設、IB投資促進、市場分析、EA関連、Hearsay、ボス直接雇用、ディーラー展示情報、世界的な露出ディーラー
ko: 시장, 대리 판매상 시장, 위 키 백과, 대리 판매상 뉴스, 대리 판매상 플랫폼, 플랫폼 구축, IB 투자 촉진, 시장 분석, EA 관련, 소문, 사장 직접 고용, 대리 판매상 전시 정보, 전 세계 에서 대리 판매상 을 폭로.
pt: Pasar, pasar pedagang, WikiFX, berita pedagang, platform pedagang, konstruksi platform, promosi investasi IB, analisis pasar, EA berhubungan, pembicaraan, pekerjaan langsung bos, informasi eksposisi pedagang, pedagang eksposisi global
ru: рынок, рынок дилеров, Википедия, новости дилеров, платформа дистрибьютора, платформа строительства, IB содействие инвестированию, анализ рынка, EA корреспонденция, слухи, прямой наем боссов, выставка дилеров, глобальная экспозиция дилеров
th: ตลาดตัวแทนจําหน่ายวิกิพีเดียข่าวตัวแทนจําหน่ายแพลตฟอร์มตัวแทนจําหน่ายการสร้างแพลตฟอร์ม IB ส่งเสริมการลงทุนการวิเคราะห์ตลาดอีเอ
vi: Thị trường, chợ buôn lậu, WikiLFX, dealer news, dealer platform, platform construction, IB investment Promise, Chợ phân tích, EA relative, Nghe đồn, sếp trực tiếp
zh_cn: 天眼集市,交易商集市,外汇天眼,交易商新闻,交易商平台,平台搭建,IB招商,行情分析,EA相关,道听途说,老板直聘,交易商展会信息,全球曝光交易商

# TYJS_000295
source: Website building
de: Aufbau für die offizielle Website
es: Construcción de sitios web
fr: Création de site web
id: Situs web resmi
ja: 公式サイト構築
ko: 웹 사이트 구축
pt: Construção de site
ru: Официальный сайт
th: สร้างเว็บไซต์
vi: Xây dựng Website
zh_cn: 官网搭建

# TYJS_000293
source: MT4 building
de: MT4-Aufbau
es: Edificio MT4
fr: Bâtiment MT4
id: MT4 build
ja: MT4搭建
ko: MT4 빌딩
pt: Edifício MT4
ru: Сборка MT4
th: สร้าง MT4
vi: Xây dựng MT4
zh_cn: MT4搭建

# TYJS_000298
source: Market, dealer market news is owned by WikiFX, including platform construction, IB investment promotion, market analysis, EA related, hearsay, direct employment of boss, exhibition information and exposure
de: Market, Dealer-Marktnachrichten sind Eigentum von WikiFX, einschließlich Plattform-Bau, IB Investment Promotion, Marktanalyse, EA-verwandte, Hörensagen, direkte Beschäftigung von Boss, Ausstellungsinformationen und Exposition
es: El mercado, las noticias del mercado de los distribuidores son propiedad de wikifx, que incluye la construcción de plataformas, la promoción de inversiones IB, el análisis de mercado, la relación con el EA, rumores, contratación directa por el propietario, información sobre exposiciones y exposición.
fr: Marketing, marketing, Marketing News, wikifx, including Platform Construction, Ib Investment Promotion, Market Analysis, EA related, rumeurs, boss direct, Exhibition Information and Exposition
id: Pasar, berita pasar pedagang dimiliki oleh WikiFX, termasuk konstruksi platform, promosi investasi IB, analisis pasar, EA terkait, pendapat, pekerjaan langsung bos, informasi pameran dan eksposisi
ja: 市場、ディーラー市場のニュースは、プラットフォームの建設、IBの投資促進、市場分析を含むWikiFXによって所有され
ko: 시장, 대리 판매상 시장 뉴스 는 위 키 FX 가 소유 하고 플랫폼 건설, IB 투자 촉진, 시장 분석, EA 관련, 소문, 사장 직접 고용, 전시회 정보 와 노출 을 포함한다.
pt: El mercado, las noticias del mercado de los distribuidores son propiedad de wikifx, que incluye la construcción de plataformas, la promoción de inversiones IB, el análisis de mercado, la relación con el EA, rumores, contratación directa por el propietario, información sobre exposiciones y exposición.
ru: рынок, маркетинговые новости дилера, принадлежащие WikiFX, включая создание платформы, содействие инвестированию IB, анализ рынка, EA корреспонденция, слухи, прямой наем боссов, информация о выставках и экспозиции
th: ข่าวตลาดที่เป็นเจ้าของโดย wikifx รวมถึงการสร้างแพลตฟอร์มการส่งเสริมการลงทุน IB การวิเคราะห์ตลาดอีเอที่เกี่ยวข้องข่าวลือการจ้างงานโดยตรงของเจ้านายข้อมูลนิทรรศการและการเปิดรับ
vi: Thị trường, tin tức chợ bán hàng được sở hữu bởi WikiLFX, gồm xây dựng các platform, dễ dàng phát triển doanh thu, phân tích thị trường, cách phân tích,
zh_cn: 天眼集市,交易商集市新闻是外汇天眼所属,其下包含天眼集市里的平台搭建,IB招商,行情分析,EA相关,道听途说,老板直聘,展会信息,曝光等八大部分

# TYJS_000291
source: Not required
de: Nicht benötigt
es: No requerido
fr: Non requis
id: Subjek tidak diperlukan
ja: 提供不要
ko: 제공할 필요 없음
pt: Não requerido
ru: Тема не нужна
th: ไม่จำเป็นต้องระบุหัวเรื่อง
vi: Không yêu cầu cung cấp
zh_cn: 无需提供主体

# TYJS_000289
source: Join in
de: Beigetret
es: Participar
fr: Se joindre à
id: Bergabunglah
ja: 加入討論
ko: 가입
pt: Junte-se
ru: Присоединяйся
th: เข้าร่วม
vi: Tham gia vào
zh_cn: 加入讨论

# TYJS_000296
source: Global Forex Broker Regulatory Inquiry APP
de: APP für die Anfrage der Regulation von globalen Brokers
fr: APP d'enquête sur la réglementation mondiale des courtiers
id: Aplikasi Pencarian Lisensi Broker Global
ja: グローバルブローカー規制照会アプリ
ko: 글로벌 외환 매매 관리감독 조회 APP
ru: Приложение для поисков регулирования глобальных трейдеров
th: แอพที่รวมข้อมูลโบรกเกอร์ทั่วโลกไว้ที่เดียว
vi: Ứng dụng tra cứu giấy phép sàn môi giới toàn cầu
zh_cn: 全球交易商监管查询APP

# TYJS_000294
source: CRM building
de: CRM-Aufbau
es: Edificio de CRM
fr: Bâtiment CRM
id: CRM build
ja: CRM構築
ko: CRM 구축
pt: Construção de CRM
ru: Сборка CRM
th: สร้าง CRM
vi: Xây dựng CRM
zh_cn: CRM搭建

# TYJS_000292
source: I want to comment, too
de: Ich möchte auch kommentieren
es: Yo también quiero comentar.
fr: Moi aussi.
id: Saya juga ingin komentar
ja: 私もコメントします
ko: 나 도 댓 글 달 래.
pt: Também Quero comentar.
ru: Я тоже хочу высказать замечания.
th: ฉันต้องการที่จะแสดงความคิดเห็น
vi: Tôi cũng muốn bình luận.
zh_cn: 我也要评论

# TYJS_000290
source: Please select relevant varieties
de: Bitte wählen Sie entsprechende Sorten
es: Silakan pilih varietas relevan
fr: Sélectionnez les espèces associées.
id: Silakan pilih varietas relevan
ja: 関連する品種を選択してください。
ko: 관련 품목 을 선택 하 세 요.
pt: Por favor, seleccione as variedades relevantes
ru: выберите соответствующий сорт
th: กรุณาเลือกสายพันธุ์ที่เกี่ยวข้อง
vi: Hãy chọn các loại thích hợp
zh_cn: 请选择相关品种

# TYJS_000285
source: Rebate cycle
de: Rabatt-Zyklus
es: Ciclo de descuento
fr: Cycle de remise
id: Durasi biaya komisi
ja: リベートサイクル
ko: 리베이트주기
pt: Ciclo de descontos
ru: Период рейкбека
th: รอบการคืนเงิน
vi: Chu kỳ bồi hoàn
zh_cn: 返佣周期

# TYJS_000288
source: Interactive reviews
de: Interaktive Bewertungen
es: Revisiones interactivas
fr: Revues interactives
id: Ulasan interaktif
ja: コメントしてください
ko: 대화식 리뷰
pt: Revisões interativas
ru: Интерактивные обзоры
th: ความคิดเห็นแบบโต้ตอบ
vi: Đánh giá tương tác
zh_cn: 参与评论互动

# TYJS_000287
source: Successfully cancelled
de: Erfolgreich abgesagt
es: Cancelado exitosamente
fr: Annulé avec succès
id: Berhasil dibatalkan
ja: 取消成功
ko: 성공적으로 취소되었습니다
pt: Cancelado com sucesso
ru: Успешно отменено
th: ยกเลิกสำเร็จ
vi: Đã hủy thành công
zh_cn: 取消成功

# TYJS_000284
source: Select a time
de: Bitte wählen Sie die Registrierungszeit
es: Selecciona una hora
fr: Sélectionnez une heure
id: Pilih waktu
ja: 請選擇註冊時間
ko: 시간을 선택하세요
pt: Selecione uma hora
ru: Выберите время
th: เลือกเวลา
vi: Chọn thời gian
zh_cn: 请选择注册时间

# TYJS_000283
source: Please enter an official address
de: Bitte geben Sie eine offizielle Adresse ein
es: Por favor, introduzca una dirección oficial
fr: Veuillez saisir une adresse officielle
id: Silakan masukkan alamat resmi
ja: 請輸入官方地址
ko: 공식 주소를 입력하십시오
pt: Digite um endereço oficial
ru: Пожалуйста, введите официальный адрес
th: กรุณาใส่ที่อยู่อย่างเป็นทางการ
vi: Vui lòng nhập một địa chỉ chính thức
zh_cn: 请输入官方地址

# TYJS_000286
source: Region
es: Región
fr: Région
id: Wilayah kerja
ja: 工作地區
ko: 회사 소재지
pt: Região
ru: Местоположение работы
th: สถานที่
vi: Khu vực làm việc
zh_cn: 工作地区

# TYJS_000282
source: Reason for Rejection：
de: Grund für die Ablehnung
es: Motivo del rechazo
fr: Raison du rejet
id: Alasan Penolakan
ja: 拒否の理由
ko: 거절 사유
pt: Razão para rejeição
ru: Причина отказа
th: เหตุผลของการปฎิเสธ
vi: Lý do từ chối
zh_cn: 驳回原因:

# TYJS_000280
source: Official Building
de: Offizielles Gebäude
es: Edificio oficial
fr: Constuction officielle
id: Bangunan resmi
ja: 官方搭建
ko: 공식 건물
pt: Edifício Oficial
ru: Официальная сборка
th: สร้างอย่างเป็นทางการ
vi: Thiết kế giao diện chính thức
zh_cn: 官方搭建

# TYJS_000279
source: CRM Building
de: CRM-Gebäude
es: Edificio CRM
fr: Construction du système CRM
id: Konstruksi CRM
ja: CRM建設
ko: CRM 구축
pt: Construção de CRM
ru: Сборка CRM
th: สร้าง CRM
vi: Thiết kế CRM
zh_cn: CRM建设

# TYJS_000276
source: By position-closing
de: Durch Positionsschließung
es: Por cierre de posición
fr: Par fermeture de position
id: Likuidasi
ja: 清算
ko: 마감 결산
pt: Por fechamento de posição
ru: Закрыть сделку
th: การตั้งถิ่นฐานการชำระบัญชี
vi: Tổng kết thanh toán
zh_cn: 平仓结算

# TYJS_000281
source: Others
de: Andere
es: Otros
fr: Autres
id: Lainnya
ja: 其他
ko: 기타
pt: Outros
ru: Другие
th: อื่น ๆ
vi: Khác
zh_cn: 其他

# TYJS_000275
source: Monthly paid
de: Monatlich bezahlt
es: Pago mensual
fr: Mensuel payé
id: Akhir bulan
ja: 月結
ko: 월별 지불
pt: Mensal pago
ru: Ежемесячная оплата
th: คิดรอบทุกเดือน
vi: Kết tháng
zh_cn: 月结

# TYJS_000278
source: MT4 Building
de: MT4-Gebäude
es: Edificio MT4
fr: Construction du système MT4
id: Konstruksi MT4
ja: MT4建設
ko: MT4 빌딩
pt: Edifício MT4
ru: Сборка МТ4
th: สร้าง MT4
vi: Thiết kế MT4
zh_cn: MT4建设

# TYJS_000271
source: Supported
de: Unterstützt
es: Soportado
fr: Prise en charge
id: Dukungan
ja: サポート
ko: 지원
pt: Suportado
ru: Оплатить
th: สนับสนุน
vi: Hỗ trợ
zh_cn: 支持

# TYJS_000277
source: Negotiable
de: Verhandelbar
es: Negociable
fr: Négociable
id: Dapat dinegosiasi
ja: 面議
ko: 상의 후 결정
pt: Negociável
ru: Личное обсуждение
th: ตกลงกันได้
vi: Thỏa thuận
zh_cn: 面议

# TYJS_000273
source: Daily paid
de: Täglich bezahlt
es: Diario pagado
fr: Payé quotidiennement
id: Akhir hari
ja: 日結
ko: 매일 지불
pt: Diariamente pago
ru: Ежедневная оплата
th: คิดรอบทุกวัน
vi: Kết ngày
zh_cn: 日结

# TYJS_000272
source: Not supported
de: Nicht unterstützt
es: No soportado
fr: Non supporté
id: Tidak ada dukungan
ja: 不支持
ko: 미지원
pt: Não suportado
ru: Не оплачивать
th: ไม่สนับสนุน
vi: Không hỗ trợ
zh_cn: 不支持

# TYJS_000270
source: License agency
de: Lizenzagentur
es: Agencia de licencias
fr: Agence de licence
id: Badan lisensi
ja: 牌照代辦
ko: 라이센스 기관
pt: Agência de licença
ru: Лицензионное агенство
th: ใบอนุญาตตัวแทน
vi: Cơ quan cấp phép
zh_cn: 牌照代办

# TYJS_000274
source: Weekly paid
de: Wöchentlich bezahlt
es: Pago semanal
fr: Payé à la semaine
id: Akhir minggu
ja: 週結
ko: 주간 지불
pt: Semanalmente pago
ru: Еженедельная оплата
th: คิดรอบทุกสัปดาห์
vi: Kết tuần
zh_cn: 周结

# TYJS_000266
source: Post {0} Information_Market-WikiFX
de: Poste {0} Information_Market-WikiFX
es: Publicar {0} Information_Market-WikiFX
fr: Publier {0} Information_Market-WikiFX
id: Posting {0} Information_Market-WikiFX
ja: 發佈{0}資訊_天眼集市-外匯天眼
ko: {0} 정보 게시_ 시장 -WikiFX
pt: Publicar {0} Information_Market-WikiFX
ru: Опубликовать {0} информацию_рынок-WikiFX
th: โพสต์ข้อมูล {0}_ตลาด-WikiFX
vi: Đăng {0} Thông tin_Market-WikiFX
zh_cn: 发布{0}信息_天眼集市-外汇天眼

# TYJS_000267
source: Market, Trader Market News belongs to the WikiFX, which includes the eight major parts of the platform construction in the WikiFX, IB investment promotion, market analysis, EA related, hearsay, boss direct employment, exhibition information, exposure, etc.
de: Markt, Trader Market News gehört zum WikiFX, das die acht Hauptteile des Plattformaufbaus im WikiFX, IB-Investitionsförderung, Marktanalyse, EA-bezogene, Hörensagen-, Chef-Direktbeschäftigung, Ausstellungsinformationen, Exposition usw. umfasst.
es: Market, Trader Market News pertenece a WikiFX, que incluye las ocho partes principales de la construcción de la plataforma en WikiFX, promoción de inversiones de IB, análisis de mercado, EA relacionado, rumores, empleo directo del jefe, información de exposición, exposición, etc.
fr: Marché, Trader Market News appartient au WikiFX, qui comprend les huit principales parties de la construction de la plate-forme dans le WikiFX, la promotion des investissements de l'IB, l'analyse du marché, l'EA, le ouï-dire, l'emploi direct du patron, les informations sur l'exposition, l'exposition, etc.
id: Market, Trader Market News adalah milik WikiFX, yang mencakup delapan bagian utama konstruksi platform di WikiFX, promosi investasi IB, analisis pasar, yang terkait dengan EA, kabar angin, atasan kerja langsung, informasi pameran, paparan, dll.
ja: マーケット、トレーダーマーケットニュースはWikiFXに属し、WikiFXのプラットフォーム構築の8つの主要部分、IB投資促進、市場分析、EA関連、伝聞、上司の直接雇用、展示会情報、露出などが含まれます。
ko: Market, Trader Market News는 WikiFX에 속한 플랫폼 구성의 8 개 주요 부분, IB 투자 촉진, 시장 분석, EA 관련, 의견, 보스 직접 고용, 전시회 정보, 노출 등을 포함하는 WikiFX에 속합니다.
pt: Market, Trader Market News pertence ao WikiFX, que inclui as oito partes principais da construção da plataforma no WikiFX, promoção de investimentos em IB, análise de mercado, EA relacionada, rumores, emprego direto do chefe, informações de exposição, exposição, etc.
ru: рынок, Trader Market News принадлежит WikiFX, которая включает в себя восемь основных частей построения платформы в WikiFX, продвижение инвестиций IB, анализ рынка, EA, слухи, прямая занятость босса, информация о выставках, экспозиция и т. Д.
th: Market, Trader Market News เป็นของ WikiFX ซึ่งรวมถึงแปดส่วนหลักของการสร้างแพลตฟอร์มใน WikiFX, การส่งเสริมการลงทุน IB, การวิเคราะห์ตลาด, EA ที่เกี่ยวข้อง, คำบอกเล่า, การจ้างงานโดยตรงจากเจ้านาย, ข้อมูลการจัดงานนิทรรศการ, การเปิดเผยเป็นต้น
vi: Thị trường, Trader Market News thuộc về WikiFX, bao gồm tám phần chính của việc xây dựng nền tảng trong WikiFX, xúc tiến đầu tư IB, phân tích thị trường, liên quan đến EA, tin đồn, việc làm trực tiếp của ông chủ, thông tin triển lãm, tiếp xúc, v.v.
zh_cn: 天眼集市,交易商集市新闻是外汇天眼所属,其下包含天眼集市里的平台搭建,IB 招商,行情分析,EA相关,道听途说,老板直聘,展会信息,曝光等八大部分

# TYJS_000269
source: License transfer
de: Lizenzübertragung
es: Transferencia de licencia
fr: Transfert de licence
id: Transfer lisensi
ja: 牌照轉讓
ko: 라이센스 양도
pt: Transferência de licença
ru: Передача лицензии
th: โอนใบอนุญาต
vi: Chuyển nhượng giấy phép
zh_cn: 牌照转让

# TYJS_000265
source: {0}, EA periphery, trader EA related, Market, WikiFX
de: {0}, EA-Peripherie, Händler-EA-bezogen, Markt, WikiFX
es: {0}, periferia de EA, comerciante relacionado con EA, Market, WikiFX
fr: {0}, périphérie EA, opérateur lié à EA, marché, WikiFX
id: {0}, pinggiran EA, terkait pedagang EA, Pasar, WikiFX
ja: {0}、EA周辺、トレーダーEA関連、市場、WikiFX
ko: {0}, EA 주변기기, 트레이더 EA 관련, 마켓, WikiFX
pt: {0}, periferia da EA, comerciante relacionado à EA, Market, WikiFX
ru: {0}, периферия советника, советник трейдера, рынок, WikiFX
th: {0}, อุปกรณ์ต่อพ่วง EA, ผู้ซื้อขายที่เกี่ยวข้องกับ EA, ตลาด, WikiFX
vi: {0}, ngoại vi EA, thương nhân EA liên quan, Thị trường, WikiFX
zh_cn: {0}，EA周边,交易商EA相关,天眼集市,外汇天眼

# TYJS_000268
source: Market, Trader Market, WikiFX, Trader News, Trader Platform, Platform Construction, IB Investment Promotion, Market Analysis, EA Related, Hearsay, Boss Direct Employment, Trader Exhibition Information, Global Exposure Traders
de: Markt, Trader-Markt, WikiFX, Trader-News, Trader-Plattform, Plattformaufbau, IB-Investitionsförderung, Marktanalyse, EA-bezogen, Hearsay, Boss Direct Employment, Informationen zur Händlerausstellung, Global Exposure Traders
fr: Market, Trader Market, WikiFX, Trader News, Trader Platform, Platform Construction, IB Investment Promotion, Analysis Market, EA Related, Hearsay, Boss Direct Employment, Trader Exhibition Information, Global Exposure Traders
id: Pasar, Pasar Trader, WikiFX, Berita Trader, Platform Trader, Konstruksi Platform, Promosi Investasi IB, Analisis Pasar, Terkait EA, Kabar Baik, Pekerjaan Bos Langsung, Informasi Pameran Pedagang, Pedagang Paparan Global, Pedagang Paparan Global
ja: 天眼集市,交易商集市,外匯天眼,交易商新聞,交易商平臺,平臺搭建,IB 招商,行情分析,EA相關,道聽途說,老闆直聘,交易商展會資訊,全球曝光交易商
ko: 마켓, 트레이더 마켓, WikiFX, 트레이더 뉴스, 트레이더 플랫폼, 플랫폼 구축, IB 투자 프로모션, 마켓 분석, EA 관련, 청문회, 보스 직접 고용, 트레이더 전시회 정보, 글로벌 노출 트레이더
pt: Mercado, Trader Market, WikiFX, Notícias do trader, Plataforma do trader, Construção de plataforma, Promoção de investimentos em IB, Análise de mercado, Relacionadas à EA, Boatos, Emprego direto do chefe, Informações sobre exposições do trader, Traders de exposição global
ru: Рынок, Рынок трейдеров, WikiFX, Новости трейдеров, Платформа трейдеров, Построение платформы, Продвижение инвестиций в IB, Анализ рынка, Связанные с EA, Слухи, Прямая занятость Boss, Информация о выставках трейдеров, Трейдеры с глобальным воздействием
th: ตลาด, ตลาดผู้ซื้อขาย, WikiFX, ข่าวผู้ซื้อขาย, แพลตฟอร์มผู้ซื้อขาย, การสร้างแพลตฟอร์ม, การส่งเสริมการลงทุน IB, การวิเคราะห์ตลาด, EA ที่เกี่ยวข้อง, ข่าวลือ, การจ้างงานโดยตรงจากเจ้านาย, ข้อมูลการจัดนิทรรศการของผู้ซื้อขาย, ผู้ค้าที่ได้รับสารระดับโลก
vi: Thị trường, Thị trường thương nhân, WikiFX, Tin tức thương nhân, Nền tảng thương nhân, Xây dựng nền tảng, Xúc tiến đầu tư IB, Phân tích thị trường, EA liên quan, Nghe tin, Việc làm trực tiếp của ông chủ, Thông tin triển lãm thương nhân, Thương nhân tiếp xúc toàn cầu
zh_cn: 天眼集市,交易商集市,外汇天眼,交易商新闻,交易商平台,平台搭建,IB 招商,行情分析,EA相关,道听途说,老板直聘,交易商展会信息,全球曝光交易商

# TYJS_000261
source: The advantages of all types of EAs can be seen here.Trends, trends, and quantitative trading EAs are the biggest selling points of traders, and you can buy them as you like.
de: Die Vorteile aller Arten von EAs können hier gesehen werden. Trends, Trends und der Handel mit quantitativen Indikatoren EAs sind die größten Verkaufsargumente von Händlern, und Sie können sie kaufen, wie Sie möchten.
es: Las ventajas de todos los tipos de EA se pueden ver aquí. Las tendencias, las tendencias y el EA cuantitativo son los principales puntos de venta de los comerciantes, y puede comprarlos como desee.
fr: Les avantages de tous les types d'EE peuvent être vus ici: les tendances, les tendances et les évaluations quantitatives sont les principaux arguments de vente des commerçants, et vous pouvez les acheter à votre guise.
id: Keuntungan dari semua jenis EA dapat dilihat di sini. Tren, tren, dan perdagangan kuantitatif EA adalah nilai jual terbesar dari para pedagang, dan Anda dapat membelinya sesuka Anda.
ja: すべてのタイプのEAの利点をここで確認できます。トレンド、トレンド、および量的取引EAはトレーダーの最大のセールスポイントであり、好きなように購入できます。
ko: 모든 유형의 EA의 장점은 여기에서 확인할 수 있습니다. 경향, 추세 및 정량적 거래 EA는 가장 큰 거래 포인트이며, 원하는대로 구매할 수 있습니다.
pt: As vantagens de todos os tipos de EAs podem ser vistas aqui.Tendências, tendências e EAs de negociação quantitativa são os maiores pontos de venda dos traders, e você pode comprá-los como quiser.
ru: Преимущества всех типов советников можно увидеть здесь. Тренды, тренды и количественные торговые советники являются самыми большими пунктами продажи трейдеров, и вы можете купить их, как вам нравится.
th: ข้อดีของ EA ทุกประเภทสามารถดูได้ที่นี่แนวโน้มเทรนด์และการซื้อขายเชิงปริมาณ EAs เป็นจุดขายที่ใหญ่ที่สุดของผู้ค้าและคุณสามารถซื้อได้ตามที่คุณต้องการ
vi: Những lợi thế của tất cả các loại EA có thể được nhìn thấy ở đây. Xu hướng, xu hướng và EA giao dịch định lượng là điểm bán hàng lớn nhất của các nhà giao dịch và bạn có thể mua chúng theo ý muốn.
zh_cn: 各类型EA的优势在这里都可以看到,趋势,走势,指标量化交易EA都是交易商最大的卖点,可尽情选购.

# TYJS_000264
source: The advantages of all types of EAs can be seen here.Trends, trends, and quantitative trading EAs are the biggest selling points of traders, and you can buy them as you like.
de: Die Vorteile aller Arten von EAs können hier gesehen werden. Trends, Trends und der Handel mit quantitativen Indikatoren EAs sind die größten Verkaufsargumente von Händlern, und Sie können sie kaufen, wie Sie möchten.
es: Las ventajas de todos los tipos de EA se pueden ver aquí. Las tendencias, las tendencias y el EA cuantitativo son los principales puntos de venta de los comerciantes, y puede comprarlos como desee.
fr: Les avantages de tous les types d'EE peuvent être vus ici: les tendances, les tendances et les évaluations quantitatives sont les principaux arguments de vente des commerçants, et vous pouvez les acheter à votre guise.
id: Keuntungan dari semua jenis EA dapat dilihat di sini. Tren, tren, dan perdagangan kuantitatif EA adalah nilai jual terbesar dari para pedagang, dan Anda dapat membelinya sesuka Anda.
ja: すべてのタイプのEAの利点をここで確認できます。トレンド、トレンド、および量的取引EAはトレーダーの最大のセールスポイントであり、好きなように購入できます。
ko: 모든 유형의 EA의 장점은 여기에서 확인할 수 있습니다. 경향, 추세 및 정량적 거래 EA는 가장 큰 거래 포인트이며, 원하는대로 구매할 수 있습니다.
pt: As vantagens de todos os tipos de EAs podem ser vistas aqui.Tendências, tendências e EAs de negociação quantitativa são os maiores pontos de venda dos traders, e você pode comprá-los como quiser.
ru: Преимущества всех типов советников можно увидеть здесь. Тренды, тренды и количественные торговые советники являются самыми большими пунктами продажи трейдеров, и вы можете купить их, как вам нравится.
th: ข้อดีของ EA ทุกประเภทสามารถดูได้ที่นี่แนวโน้มเทรนด์และการซื้อขายเชิงปริมาณ EAs เป็นจุดขายที่ใหญ่ที่สุดของผู้ค้าและคุณสามารถซื้อได้ตามที่คุณต้องการ
vi: Những lợi thế của tất cả các loại EA có thể được nhìn thấy ở đây. Xu hướng, xu hướng và EA giao dịch định lượng là điểm bán hàng lớn nhất của các nhà giao dịch và bạn có thể mua chúng theo ý muốn.
zh_cn: 各类型EA的优势在这里都可以看到,趋势,走势,指标量化交易EA都是交易商最大的卖点,可尽情选购.

# TYJS_000263
source: {0}_Indicator_Market-WikiFX
ja: {0}_指標_天眼集市-外匯天眼
ko: {0}_지시자_ 시장-WikiFX
ru: {0} _Показатель_рынок-WikiFX
th: {0} _ตัวบ่งชี้ _ตลาด-WikiFX
vi: {0} _Theicator_Market-WikiFX
zh_cn: {0}_指标_天眼集市-外汇天眼

# TYJS_000260
source: Trader Trading Indicators_Indicators_Market-WikiFX
es: Indicadores de comercio de traders_Indicators_Market-WikiFX
id: Indikator Perdagangan Trader_Indicators_Market-WikiFX
ja: 交易商交易指標_指標_天眼集市-外匯天眼
ko: 트레이더 트레이딩 인디케이터 _Indicators_Market-WikiFX
pt: Indicadores de negociação de traders_Indicators_Market-WikiFX
ru: Торговые индикаторы трейдера_Индикаторы_Market-WikiFX
th: ตัวบ่งชี้การซื้อขายผู้ซื้อขาย _ ตัวบ่งชี้ _ ตลาด -WikiFX
vi: Các chỉ số giao dịch của Trader_Theicators_Market-WikiFX
zh_cn: 交易商交易指标_指标_天眼集市-外汇天眼

# TYJS_000262
source: EA peripheral, trader EA related, Market, WikiFX
de: EA Peripherie, Händler EA bezogen, Markt, WikiFX
es: EA periférico, comerciante relacionado con EA, Market, WikiFX
fr: EA périphérique, commerçant lié à EA, marché, WikiFX
id: Perangkat EA, terkait pedagang EA, Pasar, WikiFX
ja: EA周邊,交易商EA相關,天眼集市,外匯天眼
ko: EA 주변기기, 트레이더 EA 관련, 마켓, WikiFX
pt: Periférico da EA, trader relacionado à EA, Market, WikiFX
ru: Периферийные устройства советника, советник трейдера, рынок, WikiFX
th: อุปกรณ์ต่อพ่วง EA, ผู้ค้า EA ที่เกี่ยวข้อง, ตลาด, WikiFX
vi: EA ngoại vi, thương nhân EA liên quan, Thị trường, WikiFX
zh_cn: EA周边,交易商EA相关,天眼集市,外汇天眼
